
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">اخذ جواز تاسیس </span>
          </div>
          <p class="font-color">
          جواز تاسیس به مجوزی که افراد اعم از حقوقی یا حقیقی جهت انجام یک فعالیت تولیدی-اقتصادی اخذ می کنند گفته می شود.موضوعی که برای آن می خواهید جواز بگیرید باید با موضوع شرکت مرتبط باشد.شرکت ها و افراد در قالب واحدهای حقیقی و حقوقی می توانند این جواز را دریافت کنند،به شرط آنکه قصد تاسیس یک واحد تولیدی مثل کارخانه داشته باشند.اولین قدم راه اندازی کارخانه یا واحد تولیدی دریافت جواز است. زمانی که قصد دریافت جواز دارید باید مشخص کنید که قرار است کارخانه برای شرکت خاصی یا فرد خاصی تاسیس شود.در صورتی که تحت شرکت خاص است،به صورت حقوقی و در غیر این صورت به صورت حقیقی صادر می شود.صاحبان این جواز می توانند در یکی از شهرک های صنعتی که در متن جواز قید شده،کالاهای مشخص شده در جواز را تولید نمایند.
اخذ جواز تاسیس از تاریخ صدور به مدت یکسال اعتبار دارد و بعد از گذشت یکسال با توجه به میزان پیشرفت قابل تمدید بوده و در صورت عدم اقدام از سوی متقاضی،جواز خود به خود از اعتبار خارج گشته و باطل می شود.جواز تاسیس امکان انتقال به غیر را نیز دارد.مرجع صادر کننده ی جواز تاسیس بر حسب نوع فعالیت اقتصادی مد نظر کار سرمایه گذار متفاوت است.در حوزه تولیدات و صنایع کشاورزی و غذایی ،وزارت جهاد کشاورزی ؛در حوزه ی کارآفرینی و مشاغل خانگی ،وزارت کار و تعاون و برای عمده فعالیت های صنعتی ،وزارت صنعت و معدن مرجع صادرکننده ی جواز می باشد.
          </p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          مزایای اخذ جواز تاسیس
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            از مزایای اخذ جواز تاسیس،واگذاری زمین در شهرک های صنعتی با شروط مناسب می باشد که به شکل ۳۰% نقدی و ۷۰% وام فاقد بهره است که از سوی وزارت صنایع پرداخت می شود.طریقه ی بازپرداخت وام به شکل اقساط ۳۶ ماهه و در سررسیدهای ۳ ماه یکبار می باشد که این وام فاقد هر نوع سود بانکی و کارمزد است.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            ثبت برند فارسی برای محصولات در اداره ثبت علائم تجاری
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            امکان شرکت در نمایشگاه های تجاری داخلی و خارجی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            در دسترس بودن پیش طرح توجیهی(PFS) تایید شده توسط کارشناسان مرجع صادر کننده برای ارائه و جذب سرمایه گذاری
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            امکان دریافت وام و تسهیلات دولتی با سود تولیدی و تنفس یک الی دو سال و بازپرداخت بلند مدت
          </p>

          



          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          شرایط لازم جهت اخذ جواز تاسیس
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تابعیت دولت جمهوری اسلامی ایران
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            حداقل سن ۱۸ سال تمام
          </p>
         
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            دارا بودن برگه پایان خدمت یا معافیت(ویژه ی آقایان)
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          مدارک مورد نیاز جهت اخذ جواز تاسیس
          </p>

          <p class="color-gray">
        اشخاص حقیقی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی مدارک هویتی شامل کپی شناسنامه و کارت ملی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کارت پایان خدمت(ویژه ی آقایان)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            آدرس و کد پستی و شماره های تماس محل اقامت دائمی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            لیست کالاهای درخواستی جهت تولید
          </p>
          <p class="color-gray">
        اشخاص حقوقی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی شناسنامه مدیر عامل به همراه کارت ملی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کارت پایان خدمت مدیر عامل
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            آگهی تاسیس و آخرین آگهی تغییرات شرکت به همراه آدرس و شماره های تماس محل اقامت دائمی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            لیست کالاهای درخواستی جهت تولید
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            لیست شهرک های صنعتی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کلمه تولید در موضوع فعالیت شرکت
          </p>
<p class="text-danger font-color">
    تذکر : به طور متوسط مدت زمان اخذ جواز تاسیس به مدت ۷ الی ۱۰ روزکاری می باشد.
</p>
<p class="text-danger font-color">
    تذکر :برای تاسیس واحد صنعتی جواز تاسیس نیاز به پرداخت یک میلیون و نیم می باشد.
</p>
<p class="text-danger font-color">
تذکر : جواز حقیقی و حقوقی مشابه هستند و تفاوتی در آن ها مشابه نمی شود،اما اگر قرار باشد وام بالای یک میلیارد تومان برای صنعت مورد نظر اخذ شود بهتر است که حقوقی باشد.
</p>
<p class="text-danger font-color">
تذکر : پس از اخذ جواز تاسیس،متقاضی می تواند معرفی نامه زمین برای شهرک صنعتی و هم چنین از موسسه مذکور دریافت کند.چنانچه متقاضی تمایل داشته باشد،این موسسه می تواند در خصوص دریافت وام از بانک ها به منظور تولید نیز خدمات ارایه دهد.برای دریافت وام باید یک جلد طرح توجیهی که رقم هزینه های کامل در آن قید شده باشد به همراه داشت.
</p>
<p class="text-danger font-color">
تذکر : بعد از صدور جواز تاسیس می توان نسبت به اخذ پروانه بهره برداری اقدام کرد یعنی قبل از صدور پروانه باید جواز تاسیس گرفته شود
</p>
<p class="text-danger font-color">
تذکر : جواز تاسیس به درخواست شخص و یا با منقضی شدن مدت زمان قانونی جواز، ابطال و از درجه اعتبار ساقط می گردد.
</p>




         
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
