
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">کد اقتصادی</span>
          </div>
          <p class="font-color">
          هر شرکت نیاز به یک کد اقتصادی دارد. این کد برای مشخص شدن عملکرد یک شرکت (خرید – فروش – خدمات) در قراردادها و فاکتورها ارائه می‌شود. اخذ این کد برای شرکت‌ها اجباری می‌باشد.کد اقتصادی شماره ای است ۱۲ رقمی که بر طبق قانون برای اشخاص حقیقی و حقوقی که به تولید کالا و خدمات می پردازند وضع شده است. این کد جهت شناسایی شرکت در واحد مالیاتی استفاده می شود. بر این اساس، مطابق قانون مالیاتی تصویب شده،تمامی شرکت های ثبت شده ملزم به اخذ کد اقتصادی می باشند.

هر شرکت و یا موسسه بعد از اینکه به ثبت رسید و آگهی تأسیس آن صادر شد باید طی دو ماه در دارایی تشکیل پرونده داده و برای اخذ کد اقتصادی اقدام نماید.اهمیت تشکیل پرونده مالیاتی از آن جا معلوم می شود که وقتی شرکت تأسیس می شود بدون داشتن پرونده مالیاتی نمی تواند برای اخذ کد اقتصادی اقدام نماید. به همین دلیل شرکت نمی تواند اقدام به عقد قرار داد کرده و فعالیت خود را شروع کند. هم چنین شرکت نمی تواند در پایان سال مالی، اظهارنامه مالیاتی  فعالیت یا عدم فعالیت خود را به دارایی تسلیم کند.  فعالیت های اقتصادی به طرق مختلف در جوامع صورت می گیرد. حمایت از فعالیت کنندگان دراین امر و همچنین نظارت بر اعمال اقتصادی (تجاری)مستلزم شناخت اشخاص فعال در این زمینه می باشد. کسب مجوز برای فعالیت های تجارتی و پرداخت حقوق حقه دولت در قالب مالیات و جلوگیری از رقابتها و تلاشهای ناسالم یکی از مزایای این امر محسوب می گردد
          </p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          نحوه پیش ثبت نام کد اقتصادی
          </p>
          <p class="font-color">
          در بازه فرصت دو ماهه پس از ثبت شرکت شما باید برای دریافت شناسه اقتصادی اقدام کنید. اولین مرحله مراجعه به سایت سازمان امور مالیاتی کشور و پیش ثبت‌نام در سامانه عملیات الکترونیکی مودیان مالیاتی است.پس از وارد کردن اطلاعات پایه در این مرحله ۷ روز فرصت دارید که اطلاعات خود را تایید کنید. توجه داشته باشید در صورت عدم تایید اطلاعات در بازه زمانی مذکور پرونده شما به صورت خودکار حذف می‌شود.

در صورتی که مدارک شما کامل نباشد نیز باید اظهارنامه خود را ارائه کنید و این موضوع مانع ارائه به‌موقع اظهارنامه نیست.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          صحت سنجی اطلاعات چقدر طول می کشد؟
          </p>
          <p class="font-color">
          طلاعات شما در این مرحله با استعلام گرفتن از منابع مختلف سازمانی بررسی می‌شود و در صورت کشف مغایرت موضوع از طریق پیامک به شما اطلاع‌رسانی می‌شود. دریافت این پیامک به منزله این است که شما باید دوباره وارد مرحله پیش ثبت‌نام شده و مراحل آن را مجددا طی کنید.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          تولید و ارسال اطلاعات کاربری
          </p>
          <p class="font-color">
          با عبور از مرحله قبل و تایید کامل اطلاعات شما نام کاربری و کلمه عبور اختصاصی شما تولید می‌شود و از طریق پیامک برایتان ارسال خواهد شد. بدیهی است این اطلاعات محرمانه بوده و مسئولیت هرگونه سوء استفاده از آن بر عهده شماست.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          چرا اخذ کد اقتصادی بسیار مهم و ضروری است؟
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            شرکت شما هنگامی که تصمیم به انعقاد قراردادهای پر منفعت با شرکت ها و سازمان های کوچک و بزرگ دارد، از سوی این شرکت ها و سازمان ها حتما با درخواست ارائه کد اقتصادی مواجه می شود و چنانچه نخواهید یا نتوانید این کد را ارائه دهید، بدون تردید از انعقاد یک قرارداد جذاب و پر منفعت محروم می شوید و طبیعتا با توجه به بازار پر رقابت امروزه، رقبای شما به راحتی جای شما را می گیرند و این فرصت سوزی ها گاها جبران ناپذیر است
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            فلسفه وجودی اکثر غریب به اتفاق شرکت ها، حضور فعال و رقابت در کسب و کارهای مختلف است و یکی از مهمترین میدان های رقابت حضور در مناقصات و مزایده ها است که برای حضور موفق در بسیاری از پر سودترین مناقصات و مزایده ها، داشتن گرید و رتبه بندی شرکت است. یعنی شرکت شما از سوی دستگاه مناقصه گذار یا برگزار کننده مزایده تنها در صورتی مجاز به حضور و ارائه رزومه و پاکت پیشنهادی قیمت است که دارای گرید باشد و قبل از آن برای اینکه بتوانید برای رتبه بندی و اخذ گرید شرکت خود اقدام نمایید، لازم است که برای شرکت خود حتما کد اقتصادی دریافت کرده باشید
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            در بسیاری از موارد تجار و شرکت ها برای انجام امور حرفه ای و همچنین برای کسب درآمد و سود نیاز به واردات و صادرات دارند و به همین دلیل نیازمند کارت بازرگانی هستند و برای اینکه بتوانند کارت بازرگانی دریافت نمایند لازم است که قبلا اقدام به اخذ کد اقتصادی نموده باشند
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            شاید بتوان گفت مهمترین دلیل اخذ کد اقتصادی دوری از مشکلات و گرفتاری های مالیاتی است!

زیرا همانطور که می دانید طبق قوانین، هر شخص تاجری و نیز هر شرکت، موسسه و سازمانی که به نحوی در کشورمان به فعالیت می پردازد، مکلف است وظایف و تکالیف مالیاتی خود را طبق قانون و در موعد مقرر انجام دهد تا علاوه بر اینکه دچار مشکلات مالیاتی نشود، بتواند از برخی معافیت های قانونی مالیاتی نیز بهره مند گردد.
          </p>


          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          کاربردهای اصلی کد اقتصادی برای امور مهم تجاری
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            اخذ کارت بازرگانی.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            شرکت در مزایده ها.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            صدور فاکتور.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            باز کردن حساب در بانک
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            شرکت در مناقصات
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            اخذ قرارداد با شرکتها دولتی
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          مزایای اخذ کد اقتصادی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کد اقتصادی شماره ای است که به وسیله سازمان امور مالیاتی به فعالان اقتصادی داده می شود و هم چون شماره شناسایی این افراد در سازمان مالیاتی محسوب می شود.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            به واسطه ی کد اقتصادی سازمان امور مالیاتی کشور می تواند دفاتر قانونی، صورتحسابها و فاکتورهای صادر شده را راحت تر بررسی کند.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            از دیگر مزایای کد اقتصادی کسب مجوز برای فعالیت های تجارتی و پرداخت حقوق دولت در قالب مالیات و جلوگیری از رقابتها و تلاشهای ناسالم است.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
   چه اشخاصی موکلف به اخذ کد اقتصادی هستند؟
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تمامی اشخاص حقوقی که در زمینه ی تولید، مونتاژ، صادرات و واردات، توزیع کالاها و امور خدماتی فعالیت دارند
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تمامی اشخاص حقیقی که در زمینه تولید، مونتاژ، صادرات و واردات، توزیع کالا و خدمات فعالند.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            اشخاص حقیقی باید دارای پروانه ی کسب و کار از مراجع مربوطه بوده و محل فعالیت تجاری داشته باشند و شرایط لازم را برای اخذ کد اقتصادی داشته باشند.
          </p>
          <p class="text-danger font-color">
              تذکر : 
              مطابق مصوبه مجلس، چنانچه شرکتها مراحل اخذ کد اقتصادی را انجام ندهند و این کد را دریافت نکنند از معافیتهای مالیاتی که در ماده ۱۰۵ قانون سازمان مالیاتی کشور قید شده بی بهره خواهند بود. به موجب ماده ۱۰۵ قانون سازمان مالیاتی کشور  درآمد شرکتها و درآمد ناشی از فعالیتهای انتفاعی سایر اشخاص حقوقی از منابع مختلف در ایران یا خارج از ایران تحصیل می شود، پس از وضع زیانهای (هزینه ها) حاصل از منابع غیر معاف و کسر مالیاتهای مقرر به استثنای مواردی که طبق مقررات این قانون دارای نرخ جداگانه ای می باشد مشمول مالیات حداکثر به نرخ ۲۵ درصد خواهند بود.
          </p>

          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          مدارک مورد نیاز برای درخواست کد اقتصادی
          </p>
          <p class="color-gray">
        
          اشخاص حقیقی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            درخواست کتبی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            سه قطعه عکس 4*3 متقاضی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی از پروانه کسب
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی از تمامی صفحات مدارک شناسایی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پرداخت مبلغ ۱۰۰۰۰ ریال و ارایه فیش پرداختی.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تکمیل فرم اطلاعات هویتی اشخاص حقیقی.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی کارت اقتصادی قبلی یا فیش کامپیوتری.
          </p>
          <p class="color-gray">
        
        اشخاص حقوقی
        </p>
        <p class="font-color">
            <i class="fas fa-caret-left"></i>
            درخواست کتبی شرکت.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            روزنامه ی رسمی که آگهی تأسیس شرکت در آن درج شده باشد.
          </p>

          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            فیش پرداختی به مبلغ ۱۰۰۰۰ ریال.
          </p>

          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی از تمامی صفحات شناسنامه.
          </p>

          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تنظیم فرم اطلاعات هویتی اشخاص حقوقی
          </p>

          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی کارت اقتصادی قبلی یا فیش کامپیوتری.
          </p>

          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تکمیل دفترچه در واحد اطلاعات و خدمات اداره دارایی
          </p>

          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تکمیل فرم ب مربوطه از واحد ثبت و شناسایی اداره دارای
          </p>

          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی اساسنامه و آگهی تأسیس شرکت
          </p>

          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی از مدارک شناسایی اعضای هیأت مدیره
          </p>

          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی اظهارات شرکت و پرانه بهره بداری یا مجوز تأسیس
          </p>

          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی سند مالکیت اقامتگاه قانونی شرکت
          </p>

          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پرداخت مالیات حق تمبر به اداره دارایی
          </p>

          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
