
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">نقل و انتقال</span>
          </div>
          <p class="font-color">
          سهام به بخشی از سرمایه شرکت سهامی گفته می شود که بر مبنای میزان مشارکت و بر اساس تعهدات افراد دارای سهام بین آن ها تقسیم می شود. سهام می تواند به صورت با نام و بی نام با قابلیت انتقال به غیر یا بدون قابلیت انتقال به غیر صادر شود و به صورت برگه های سهامی که تعیین کننده تعداد سهم فرد است مشخص شود. در مجموع کل سهم های افراد سرمایه شرکت را تشکیل می دهد که می تواند پس از انحلال شرکت به صورت مبلغ اسمی هر تعداد سهام مطالبه شود.
          </p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          انواع سهام
          </p>
          <p class="color-gray">
         سهام با نام
          </p>
          <p class="font-color">
          چنانچه در مقالات پیش گفته شد سهم قسمتی از سرمایه شرکت سهامی است که میزان مشارکت تعهدات و منافع صاحب آن در شرکت را مشخص می کند اگر این سهم به نام دارنده آن با ذکر مشخصات معلوم باشد سهام بانام است. نقل و انتقال این گونه سهام در دفتر ثبت سهام درج می گردد و کسی مالک سهام شناخته می شود که نام و مشخصات او به عنوان دارنده سهام در دفتر سهام ضبط و ثبت شده است. البته قانونگذار در لایحه اصلاح قسمتی از قانون تجارت مصوب ۱۳۴۷ به تعریف سهام بانام نپرداخته است اما این عدم تعریف مشکلی ایجاد نمی کند چرا که در عرف سهم بانام به سهمی گفته می شود که در ورقه راجع به آن مشخصات صاحب سهم ذکر شده است یا در دفتر سهام شرکت ثبت شده است. بنابراین هم می توان روی ورقه سهم که دارای شماره مخصوص است، نام دارنده آن را ذکر کرد و هم می توان به این قید اکتفا کرد که سهم بانام است و نام صاحب آن را در دفتر سهام شرکت آورد. البته در عمل بیشتر برگ های سهام بانام نمایانگر نام شخص معینی نبوده بلکه صرفاَ عبارت بانام روی سند درج می گردد علت این امر قابل درک است چرا که با فرض وجود نام شخص معین بر روی برگ سهم سند مزبور ممکن است درگذر چندین بار دادوستد شده و برخلاف ظاهر آن شخصی به جز صاحب نام مذکور در متن سند، دارنده سهم باشد.

در مواردی صدور سهام بانام ، اجباری و الزامی است که به ذکر آن می پردازیم.

<p class="font-color">
الف) مادامی که تمام مبلغ اسمی هر سهم پرداخت نشده باشد.
</p>

<p class="font-color">
ب) سهامی که مدیران شرکت به عنوان وثیقه می سپارند و تا خاتمه مفاصاحساب دوره تصدی مدیران، غیرقابل انتقال می باشد.
</p>

<p class="font-color">
ج) سهام محجورین و صغار به منظور حمایت از حقوق آن ها.
</p>
<p class="color-gray">
         سهام بی نام
          </p>
          </p>
          <p class="font-color">
          سهام بی نام ورقه و سند تجاری عام است که نام دارنده و مشخصات آن در دفتر سهام ثبت نشده است که در این صورت دارنده آن مالک آن محسوب می شود. این نوع سهام دارای مزایا و معایبی است از جمله این مزایا این است که خرید و فروش سهام بی نام با قبض و اقباض صورت می گیرد به مانند سند در وجه حامل.
این نوع سهام باسهام بانام دارای ارزش مساوی است و دارنده آن در سود و زیان سهام شریک است  و دارای سرعت زیاد نقل و انتقال است و قبض و اقباض آن تشریفاتی ندارد و از جمله معایب این است که در صورت مفقود شدن و یا سرقت و یا خیانت در امانت اثبات مالکیت نسبت به آن ها بسیار دشوار است. قانون تجارت از سهام بی نام به سهام بی اسم هم نام برده است یعنی سهامی که روی آن اسم شخص معینی ذکر نشده و در حقیقت دارنده آن مالک شناخته می شود.
حقوق صاحب سهم بی نام ناشی از ورقه سهم است که به صرف قبض و اقباض قابل انتقال به دیگری است و هیچگونه تشریفات دیگری برای اعتبار انتقال آن ضرورت نداررد.
          </p>
        
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          کدام نوع سهام بهتر است، سهام با نام یا بی نام ؟
          </p>
          <p class="font-color">
          کاملا گویاست که سهام با نام بهتر است. مزایای سهام با نام باعث می‌شود بیشتر شرکا خواهان داشتن سهام با نام باشند. این مزیت‌ها را چنین ذکر کرده اند : 

چون این برگه سهام، با نام است در صورت سرقت و یا گم شدن، مشکلی پیش نمی‌آید. و وقت سهامداران برای پیگیری دعاوی حقوقی ناشی از آن گرفته نمی‌شود. زیرا نام آخرین دارنده آن برگه سهم در دفتر ثبت سهام ثبت شده است پس امنیت بیشتری دارد.
آسان‌تر بودن کنترل و اداره شرکت وقتی سهام شرکت شما با نام باشد، به راحتی همه سهام‌داران را می‌شناسید. و از این طریق به راحتی می‌توانید نقل و انتقال سهام را کنترل کنید. در این صورت هم‌چنین شما می‌توانید سرمایه شرکت خود را تحت نظر داشته باشید. ولی در صورت بی نام بودن سهام شرکت، اطلاعات کمتری از سهامداران خود در دست دارید. و به همین ترتیب کنترل بر سرمایه و شرکا شرکت سخت تر خواهد بود.
<p class="text-danger">
تذکر : از محدودیت‌های سهام با نام در این نوع سهام برای هرگونه نقل و انتقال، باید به دفتر ثبت سهام مراجعه شود. و این انتقال به امضای طرفین برسد.
</p>
          </p>

          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
انتقال سهام
          </p>
          <p class="color-gray">
          انتقال سهام با نام
          </p>
          <p class="font-color">
          انتقال سهام بانام باید در دفتر ثبتِ سهام شرکت به ثبت برسد و انتقال دهنده یا وکیل یا نمایندهی قانونی او باید این انتقال را در دفتر مزبور امضا کند. در موردی که تمام مبلغ اسمی سهم پرداخت نشده است نشانی کامل انتقال گیرنده نیز در دفتر ثبت سهام شرکت قید و به امضای انتقال گیرنده یا وکیل یا نماینده قانونی او رسیده و از نظر اجرای تعهدات ناشی از نقل و انتقال سهم معتبر خواهد بود. بنابراین انتقال گیرنده مسئول پرداخت بقیه مبلغ اسمی سهام خواهد بود و انتقال دهنده مسئولیتی ندارد. هرگونه تغییر اقامتگاه نیز باید به همان ترتیب به ثبت رسیده و امضا شود. هر انتقالی که بدون رعایت شرایط فوق انجام گیرد از نظر شرکت و اشخاص ثالث فاقد اعتبار است. (ماده ۴۰ ل.ق)
          </p>
          <p class="color-gray">
          انتقال سهام بی نام
          </p>
          <p class="font-color">
          سهام بی نام به صورت سند در وجه حامل تنظیم میشود و مالک اینگونه سهام شخصی است که آن را در اختیار دارد. نقل و انتقال سهام بی نام با قبض و اقباض انجام میشود و نیاز به انجام تشریفات به خصوصی ندارد. (ماده۳۹ ل.ق) برابر ماده۳۰ ل.ق نقل و انتقال گواهینامه موقت سهم نیز پس از پرداخت تمامی مبلغ اسمی سهم، با قبض و اقباض انجام میگیرد.
          </p>
        
        
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
