
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">تبدیل شرکت</span>
          </div>
          <p class="font-color">
          تبدیل شرکت به معنی تغییر شکل آن است و تغییر شکل شرکت موجب نمی شود که شخصیت حقوقی آن زایل شود و دوباره ایجاد شود؛در نتیجه برای مثال،دارایی شرکت با شکل قدیم به شرکت با شکل جدید منتقل نمی شود؛چه در واقع،در اینجا انتقال دارایی از شخصی به شخص دیگر مصداق ندارد .در اصطلاح حقوقی تبدیل شرکت بدین معناست که بدون محو شخصیت حقوقی قبلی شرکت و ایجاد شخصیت حقوقی جدیدی برای آن، شرکت شکل و قالبی نو پیدا کند .</p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          فلسفه و مزایای تبدیل شرکت
          </p>
          <p class="font-color">

            شرکا به هنگام ایجاد شرکت با ملاحظه خصوصیات هر یک از انواع شرکت‌های تجارتی و مقایسه آن با نیازهای خویش مبادرت به انتخاب مناسب‌ترین نوع شرکت می‌نمایند. با این وجود ممکن است در این راه دچار اشتباه گردند و یا آن‌که گذشت زمان و تغییر اوضاع و احوال، تغییر نوع شرکت را ایجاب نماید. در این صورت شرکا مایل نیستند شرکت موجود را از میان برده و شرکت جدیدی را به وجود آورند بلکه علاقه‌مندند که بدون لطمه به استمرار حیات شخصیت حقوقی شرکت تجارتی، نوع آن تغییر یابد. تبدیل نوع شرکت، شخصیت حقوقی شرکت را از بین نبرده و شرکتی که تبدیل شده است، کارهای شرکت سابق را ادامه می‌دهد، بدون آن‌که وقفه‌ای حاصل گردد و مزیت آن بر انحلال و تشکیل شرکت دیگر این است که تشریفات ثبت و پرداخت حق‌الثبت مجدد دیگر مورد پیدا نمی‌کند.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          مجوز لازم جهت تبدیل شرکت
          </p>
          <p class="font-color">
          در قانون تجارت و لایحه قانونی، قاعده‌ای کلی که دلالت بر داشتن جواز تبدیل همه انواع شرکت‌ها به یکدیگر باشد وجود ندارد؛ اما احکام و قوانین خاصی در این زمینه وجود دارد. در ادامه به بررسی این احکام می پردازیم .
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          شرایط تبدیل شرکت
          </p>
          <p class="font-color">
          کاملاً بدیهی است که تصمیم‌گیری به تنهایی موجب تبدیل شرکت نمی‌گردد بلکه باید با ملاحظه شرایط ایجاد هر یک از انواع شرکت‌ها، شرایط شرکت موجود را با شرایط شرکت مورد نظر تطبیق داد. این امر ممکن است مستلزم افزودن تعداد شرکا، افزایش سرمایه و همچنین اصلاحاتی در اساسنامه شرکت و نظایر آن باشد. به عنوان مثال ماده ۲۷۸ لایحه قانونی، برای تبدیل شرکت سهامی خاص به سهامی عام به دو شرط افزایش سرمایه به میزانی که برای ایجاد شرکت سهامی عام لازم است و همچنین اصلاح اساسنامه تصریح دارد .به طور مسلم، بدون رضایت تمام شرکا نمی‌توان شرکتی را به شرکت دیگر تبدیل کرد؛ چه تبدیل شرکت ممکن است متضمن سنگین‌تر شدن تعهدات شرکا باشد؛ و حال آن‌که تشدید تعهدات شرکا بدون رضایت آنان مجاز نیست. با این وجود تبدیل شرکت نمی‌تواند به حقوق اشخاص ثالث که قبل از تبدیل ایجاد شده است، لطمه بزند. برای مثال، طلبکاران یک شرکت تضامنی که به شرکت با مسئولیت محدود تبدیل شده است می‌توانند تبدیل شرکت را نادیده بگیرند و برای طلب خود باز هم به شرکت مراجعه کنند؛ گویی شرکت هنوز تضامنی است.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          شرایط اجباری تبدیل شرکت
          </p>
          <p class="font-color">
          قانونگذار در یک مورد به تبدیل اجباری شرکت حکم داده است. طبق ماده ۵ لایحه قانونی در صورتی که سرمایه شرکت سهامی (عام یا خاص) به هر علت از حداقل مذکور در این ماده کمتر شود، باید ظرف یک سال نسبت به افزایش سرمایه تا میزان حداقل مقرر اقدام به عمل آید یا شرکت به نوع دیگری از انواع شرکت‌های مذکور در قانون تجارت تغییر شکل یابد. ضمانت اجرای تخطی از حکم مذکور این است که اگر مدیران شرکت نسبت به افزایش سرمایه یا تبدیل شرکت اقدام نکنند، هر ذی‌نفع می‌تواند انحلال شرکت را از دادگاه درخواست نماید.
          </p>

        
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
