
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">پروانه بهره برداری ویژه  </span>
          </div>
          <p class="font-color">
          برای انجام امور اکتشاف از معادن به صورت خصوص یا دولتی باید پروانه بهره برداری معدن (اکتشاف) اخذ نمایید.
          </p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          مراحل دریافت پروانه اکتشاف
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تمامی اشخاص اعم از حقیقی و حقوقی که تقاضای دریافت پروانه اکتشاف معدن دارند باید براساس فرم هایی  که وزارت صنایع و معادن تعبیه کرده است، مدارک و مستندات و نقشه های لازم را تهیه کرده و به وزاتخانه تحویل داده و رسید تحویل مدارک که دارای تاریخ دقیق ثبت درخواست می باشد، را اخذ کنند.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            متقاضی باید جهت کامل کردن فرم درخواست صادر شدن پروانه به وزارت صنایع و معادن مراجعه نموده و نقشه توپوگرافی در مقیاس ۱/۲۵۰ محل اکتشاف را دریافت کند.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            سپس باید ناحیه محدوده مورد نظر برای معدن روی نقشه مذکور مشخص گردد.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            وزارت صنایع و معادن تاریخ و زمان دقیق درخواست را روی یک نمونه از نقشه هایی که بوسیله درخواست کننده تحویل داده شده ، ثبت می کند و  به صورت مهر و امضا شده به متقاضی تحویل خواهد داد.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            وزارت صنعت معدن و تجارت در صورتی که بخشی از محدوده و همه آن آزاد باشد ، آن را به نام درخواست کننده رزرو کرده و حداکثر تا یک هفته مشخصات کامل محدوده مورد نظر را به متقاضی ابلاغ می کند. در صورتی که محدوده آزاد نباشد نیز پرونده درخواست بسته خواهد گردید.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            متقاضی دریافت پروانه بهره برداری معدن حداکثر در مدت زمان دو ماه از تاریخی که محدوده ثبت شده باید مدارک خود را به وزارت صنایع تحویل دهد. در غیر این صورت حقوق وی منتفی شده و محدوده رزرو شده آزاد خواهد شد. کامل کردن تعهدنامه به انجام رساندن عملیات با در نظر گرفتن اصول فنی و ضوابط وزارت صنایع و معادن و معرفی مسئول فنی عملیات، از جمله موارد مهمی است که باید درخواست کننده به انجام برساند.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            وزارت صنعت معدن و تجارت، ظرف مدت زمان دو ماه از تاریخی که مدارک را تحویل گرفته ، برای عملیات موسوم به میله گذاری اقدام می نماید. در این عملیات حضور متقاضی و مسئول فنی الزامی است. در صورتی که نقصی در مدارک وجود نداشته باشد، طرح اکتشاف معدن به نام متقاضی تهیه و تنظیم خواهد شد.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            وزارت صنایع طرح اکتشاف مذکور را مورد بررسی قرار داده و اقدام به اعزام کارشناس به محدوده عملیاتی طرح می کند. متقاضی نیز مکلف است در صورتی که نقصی وجودداشت، ظرف مدت زمان یک ماه نواقص موجود را مرتفع کند.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پس از به اتمام رسیدن عملیات ، متقاضی گزارش کاملی از عملیات به همراه امضا تمامی اشخاص دست اندر کار تهیه نمایدو به انضمام مدارک، به وزارت صنایع تحویل دهد  رسید آن را نیز می بایست دریافت نماید.
          </p>





















          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
      پروانه بهره برداری چیست؟
          </p>
          <p class="font-color">
      
          پروانه بهره برداری مجوزی است که به کلیه واحدهای صنعتی که اقدامات لازم ، شامل تامین زمین و تاسیسات  و احداث ساختمان ، را برای نصب ماشین آلات خط تولید تامین نیروی انسانی مورد نیاز و تولید آزمایشی را انجام داده اند اعم از اینکه دارای جواز تاسیس بوده یا نبوده داده می شود.
دارندگان پروانه بهره برداری می توانند از کلیه امتیازات و مشوق هایی که وزارت صنعت ، معدن و تجارت برای واحدهای تولیدی فعال در نظر می گیرد، استفاده جویند. از جمله این مزایا به شرح ذیل می باشد :
          </p>







          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری باعث معافیت مالیاتی واحدهای صنعتی جدید می شود.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری برای ثبت برند نیز بسیار حائز اهمیت است.
          </p>
         
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            از طریق پروانه بهره برداری ، از تمامی تشویقات وزارت صنعت بهره مند خواهید شد.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری موجب معافیت مالیاتی برای اجرای طرح های انتقال و توسعه می شود.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            در صورت انجام فعالیت های هنری از دادن مالیات معاف خواهید بود.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری به دارندگان آن ها امکان وارد کردن ماشین آلات داخلی بدون پرداخت مالیات گمرکی را می دهد.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری به دارندگان آن ها امکان گرفتن علامت استاندارد برای واحدهای صنعتی ای که محصولاتشان شامل استاندارد اجباری است می گردد.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری به دارندگان آن ها امکان شرکت در مناقصه های دولتی و همچنین خصوصی به عنوان تولید کنندگان کالا را می دهد.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری به دارندگان آن ها امکان حضور در نمایشگاه های خارجی و داخلی و همچنین ارائه محصولاتشان می گردد.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری باعث تهیه مواد اولیه پلاستیک و شیمیایی از پالایشگاه ها و شرکت ها به قیمت دولتی می گردد.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            با ارائه پروانه بهره برداری واحدهای صنعتی این امکان را پیدا می کنند تا به مدت یک سال از جریمه وام ها بخشیده شوند.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری موجب معافیت حقوق ورودی مواد اولیه در صورت صادر کردن آن ها می گردد.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری باعث معافیت پرداخت سهمیه حق بیمه در پرسنل جدید می شود.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری موجب تسهیلات بانکی دولتی با نرخ مصوب تولیدی می شود.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری به دارندگان آن ها امکان  گرفتن علامت استاندارد برای واحدهای صنعتی ای که محصولاتشان شامل استاندارد اجباری است می گردد.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری باعث اخذ مجوز جهت وارد نمودن ماشین آلات خط تولید مستعمل می شود.

          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پروانه بهره برداری به دارندگان آن ها امکان استفاده از حامل انرژی به نرخ دولتی را می دهد و همچنین انرژی برق را با تعرفه صنعتی به آن ها می دهد.
اعتبار پروانه بهره برداری از تاریخ صدور مادامی که واحد تولیدی فعال بوده و قادر به ارائه لیست بیمه و قبوض پرداختی می باشد و نسبت به ثبت آمار تولید در سامانه آمار صنعت اقدام می نماید نامحدود و دائمی می باشد.

          </p>




         
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
