
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">ثبت علائم تجاری،لوگو،برند </span>
          </div>
          <p class="font-color">
          به موجب ماده ی اول قانون ثبت علائم و اختراعات مصوب اول تیر ماه ۱۳۱۰ شمسی ،علامت تجارتی عبارت از هر قسم علامتی است اعم از نقش،تصویر،رقم ،حرف ،عبارت ،مهر،لفافه و غیر آن که برای امتیاز و تشخیص محصول صنعتی ،تجارتی یا فلاحتی اختیار می شود.
نام و نشان تجاری ، نام یا نمادی متمایز ( مانند لوگو ،برند ،علامت تجاری یا طرح زمینه ) برای شناسایی کالاها یا خدمات از یک فروشنده یا یک گروه از فروشندگان است که برای متمایز نمودن کالاها از کالاهای رقبا به کار بسته می شود.بالابردن قدرت نام و نشان تجاری جهت متمایز ساختن ، به طور تاثیر گذاری می تواند مزایایی نظیر افزایش قصد خرید،هزینه ها ی کمتر ،افزایش فروش ، اولویت بندی های قیمت و وفاداری و احساس رضایت مشتری در محصولات و خدمات را ایجاد نماید.
          </p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          مدارک لازم جهت ثبت برند
          </p>
          <p class="color-gray">
          مدارک لازم جهت ثبت علامت تجاری شخص حقیقی:
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی شناسنامه
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کارت ملی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی کارت بازرگانی(در صورتی که از حروف لاتین استفاده شده باشد)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی مجوز فعالیت(جواز تاسیس،پروانه ی بهره برداری،پروانه ی ساخت،جواز کسب یا کارت بازرگانی و یا هر گونه گواهی فعالیت صادره از نهادهای نظارتی و حاکمیتی دولتی)
          </p>
          <p class="color-gray">
          مدارک لازم جهت ثبت علامت تجاری شخص حقوقی:
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی شناسنامه
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کارت ملی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی روزنامه ی  تاسیس و آخرین تغییرات شرکت(از آخرین تغییرات شرکت نباید بیش از دو سال گذشته باشد)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کپی مجوز فعالیت(جواز تاسیس،پروانه ی بهره برداری،پروانه ی ساخت،جواز کسب یا کارت بازرگانی و یا هر گونه گواهی فعالیت صادره از نهادهای نظارتی و حاکمیتی دولتی)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            کارت بازرگانی(در صورتی که از حروف لاتین استفاده شده باشد)
          </p>
<p class="text-danger font-color">
تذکر : در صورتی که در تصویر علامت یا نام مورد نظر شما جهت ثبت کلمه یا حروف لاتین استفاده نشده باشد،ارائه ی کارت بازرگانی الزامی نخواهد بود
</p>
<p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
چرا برند خود را به ثبت برسانیم ؟
          </p>
          <p class="font-color">
          سازمان ثبت علامت ها و اختراعات، حق استفاده از علامت را به شخص(حقیقی و حقوقی) ثبت کننده میدهد و در صورت نیاز قانون از حقوق شخص دفاع می کند، یعنی اشخاصی که علامت تجاری خود را ثبت نکنند، نمی توانند از استفاده‌ی اشخاص دیگه از علامت، جلوگیری کنند . ثبت برند این تضمین  را می دهد که مشتری ها می توانند محصولات را از هم تشخیص دهند یعنی مصرف کننده این فرصت را دارد که از بین انواع کالاهای رقیب، نوع دلخواه را انتخاب کند .
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          احکام ثبت برند و علامت تجاری
          </p>
          <p class="font-color">
          علامت تجاری، قابل نقل و انتقاله  انتقال و با اجازه دادن در مقابل اشخاص ثالث هست وقتی معتبره که بر اساس مقررات،   ثبت شده باشد و میتواند برای شرکت درآمدزایی داشته باشد

بر اساس تبصره ۱ قانون ثبت علایم تجاری و اختراعات مصوب اول تیرماه ۱۳۱۰، ثبت علائم تجاری در ایران اختیاری است ، مگر در مواردی که دولت آن را اجباری نماید. لذا، ثبت علامت تجاری مطابق آئین نامه ی آن اجباری نیست.یعنی اگر کسی علامت برای کالای خود انتخاب کرد و استعمال نمود و آن را به ثبت نرسانید قانون وی را الزام نمی کند.ولی ماده ی ۲ اضافه می کند:”حق استعمال انحصاری علامت تجاری فقط برای کسی شناخته خواهد شد که علامت خود را به ثبت رسانیده باشد”.

قانون، علائم تجاری را که حق استعمال انحصاری آن به اشخاص معین داده شده،مورد حمایت خود قرار داده و اشخاص دیگر را از تعدی و تخطی نسبت به آن منع می نماید و به جهت منافعی که برای جامعه در رواج علامات تجاری هست اشخاص متعددی را محکوم به جبران خسارت صاحب علامت می نماید و دامنه ی خسارت را به قدری وسیع قرار داده که شامل ضررهای وارده و حتی منافعی می داند که طرف از آن محروم شده است (ماده ۴۹) در واقع قانون،عدم النفع را در این مورد جزء خسارت قرار داده است.علاوه بر آن مقررات سختی برای تعقیب جزائی وضع گردیده است.قانون مجازات اسلامی (تعزیرات) مصوب مرداد ماده ۱۳۶۲ برای متخلفین مجازاتی به شرح زیر تعیین نموده است:
          </p>
          <p class="font-color">
          ماده ۱۲۲- هر کس علامت تجاری ثبت شده در ایران را عالماَ جعل کند یا با علم به مجعول بودن استعمال نماید یا در روی اوراق و اعلانات یا روی محصولات قرار دهد یا با علم به مجعول بودن به معرض فروش گذاشته یا به فروش به رساند یا به الحاق یا کسر یا تغییر قسمتی از خصوصیات آن تقلید کند بنحوی که موجب فریب مشتری شود،به مجازات شلاق تا ۷۴ ضربه محکوم خواهد شد.
          </p>
          <p class="font-color">
          ماده ۱۲۳- هر کس محصولی را که دارای علامت مجعول یا تقلیدی بوده یا دارای علامتی است که من غیر حق استعمال شده است از ایران صادر و یا به مملکت وارده کند،به حبس از سه ماه تا سه سال محکوم می شود.
          </p>

          <p class="font-color">
          ماده ۱۲۴- اشخاص ذیل به حبس تا شش ماه محکوم خواهند شد:
          </p>

          <p class="font-color">
          ۱- کسانی که علامت تجاری اجباری را در روی محصولی که اجباراَ باید دارای آن علامت باشد استعمال نکنند.
          </p>
          <p class="font-color">
          ۲- کسانی که عالماَ محصولی را به معرض فروش گذاشته یا به فروشند که دارای علامتی نباشد که برای آن محصول اجباری است.
          </p>
<p class="text-danger font-color">
تذکر : در آئین نامه جهت کلیه ی اجناس، طبقاتی قائل و آن را به ۳۶ قسمت نموده اند مثلاَ طبقه ۱ محصولات شیمیایی که در صنایع و علوم و عکاسی و کشاورزی و کود طبیعی و مصنوعی و مواد آب دادن فلزات و دباغی است و طبقه ۲۳ انواع نخ و طبقه ی ۲۴ انواع پارچه است.بنابراین متقاضی باید معلوم کند جنس مورد تقاضای او با کدام یک از طبقاتی که در آئین نامه ی ذکر شده مطابقت دارد و برای هر طبقه حق الثبت جداگانه باید پرداخت نماید.
</p>






        
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
