
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">ثبت شرکت مسولیت محدود</span>
          </div>

          <p class="font-color">
        شرکت با مسئولیت محدود که یکی دیگر از شرکت های تجاری در ایران هست  با داشتن حداقل ۲ شریک تشکیل میشود. بار تعهدی شرکت مسئولیت محدود بسیار پایین است و به میزان سهم الشرکه شرکا بستگی خواهد داشت. این نوع شرکت بیشتر برای امر بازرگانی و تجارت و یا اموری که نیازی به اخذ وام و اعتبار اسنادی با حجم بالا نیست قابل استفاده میباشد. برای ثبت شرکت با مسئولیت محدود صرفا داشتن دو شریک و حداقل سرمایه ۱۰۰٫۰۰۰ تومان و داشتن مدارک هویتی و اخذ گواهی سو پیشینه کافی خواهد بود.
        </p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          اصولی که در شرکت با مسئولیت محدود باید رعایت کنیم
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            تصریح نوع شرکت در نام شرکت : در اسم شرکت ، باید همیشه با مسئولیت محدود نوشته شود تا افرادی که با شرکت معامله می کنند، بدانند مسئولیتش محدود به سرمایه اش( ماده ۹۵ قانون تجارت ) است .
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            محدودیت مسئولیت شرکا : شرکا شرکت با مسئولیت محدود ، فقط به اندازه سرمایه خود در شرکت مسئولیت دارند، و ییشتر از آن هیچ گونه مسئولیتی ندارند. پس اگر شرکت زیان کند یا ورشکستگی او اعلام شده باشد و طلبکاران از قسمتی از طلب خود محروم شوند، حق مراجعه به شرکا ندارند.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            آزاد نبودن انتقال سهم الشرکه : اگر چه شرکت با مسئولیت محدود، فقط به اندازه سرمایه خود در شرکت مسئولیت دارند، و مازاد بر آن هیچ گونه مسئولیتی ندارند . پس اگر شرکت زیان کند یا ورشکستگی او اعلام شده باشد و طلبکاران از قسمتی از طلب خود محروم شوند، حق مراجعه به شرکا ندارند.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            عدم انحلال شرکت در صورت فوت یا ورشکستگی شرکا: از آن جا که شرکت با مسئولیت محدود شرکت سرمایه ای است و شخصیت شرکا تا اندازه ای اهمیت دارد ، بنابراین فوت ، محجوریت یا ورشکستگی شرکا موجب انحلال شرکت نمی شود.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            رعایت تشریفات زیادتر ، در صورتی که تعداد شرکا بیش از ۱۲ نفر باشند : شرکت با مسئولیت محدود ، بین ۲ یا ۳ و احیاناَ ۵ نفر تشکیل می شود ، در این صورت چون تعداد کم است ، قانون ، نظارت مستقیم و شخصی شرکا را کافی می داند، اما گاهی تعداد شرکا بیش از ۱۲ نفر است ، در این صورت برای حفظ حقوق شرکا و نظارت بر عملیات مدیر شرکت ، قانون ، انتخاب هیات نظار و تشکیل مجمع عمومی را لازم دانسته است.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            سهم الشرکه نقدی باید تقدیم و سهم الشرکه غیرنقدی باید تقویم و تسلیم شده باشد. سهم الشرکه غیرنقدی ممکن است اختراع، تالیف ، کسب و پیشه انتفاع و دانش فنی باشد.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            تعیین مبلغ پرداخت شده هر سهم و نحوه مطالبه بقیه اسمی هر سهم و مدتی که باید مطالبه شود که البته این مدت بیش از ۵ سال نمی باشد
          </p>
        
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p ">
   شرایط ثبت شرکت سهامی خاص
          </p>
          <p class="font-color">
          شرکت سهامی خاص به شرکتی گفته میشود که ازحداقل ۳ یا تعداد بیشتری سهامدار تشکیل خواهد شد. بار تعهدی شرکت سهامی خاص بسیار بالاتر از شرکت با مسئولیت محدود است و به میزان درصد سهم سهامداران بستگی خواهد داشت.این نوع شرکت بیشتر برای امور بازرگانی و پیمانکاری و تجارت و یا اموری که نیاز به اخذ وام و اعتبار اسنادی با حجم بالا دارد و همچنین نیاز به همکاری با شرکتهای دولتی میباشد مناسب است. ثبت شرکت سهامی خاص هم تقریبا ساده میباشد.برای ثبت شرکت سهامی خاص صرفا داشتن ۳ سهامدار کافی نبوده و شما نیاز به داشتن دو نفر بازرس که از اعضای درجه ۱ خانواده نباشد هم نیاز دارید. حداقل سرمایه ۱۰۰٫۰۰۰ تومان میباشد که شما میبایست نسبت به واریز حداقل ۳۵ درصد آن اقدام نمایید.
    
          </p>
        
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p ">
          مدارک ثبت شرکت مسئولیت محدود
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          دو برگ  تقاضا نامه شرکت با مسئولیت محدود 
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          دو جلد شرکت‌نامه شرکت با مسئولیت محدود 
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          فتوکپی شناسنامه و کارت ملی
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          معرفی نامه نمایندگان، در صورتی‌که سهامداران و اعضا هیئت مدیره از بین اشخاص حقوقی باشند و ارائه تصویر روزنامه رسمی آگهی تاسیس یا آخرین تغییرات آن.
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          اخذ مجوز در صورت  نیاز
          </p>
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
