<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
    <div class="container">
        <div class="row ">
            <div class="col-12">

                <div class="namaiandegiha-style my-5">
                    <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
                        <span class="text-center text-white p-3 my-4">ثبت شرکت مختلط </span>
                    </div>
                    <p class="font-color">
                        شرکت نسبی مانند شرکت تضامنی است با این تفاوت که در شرکت تضامنی شرکا در مقابل طلبکاران متضامناَ مسئول پرداخت قروض شرکت هستند ولی در شرکت نسبی به شرح ماده ی ۱۸۶«اگر دارائی شرکت نسبی برای تادیه ی تمام قروض شرکت کافی نباشد هر یک از شرکا به نسبت سرمایه ای که در شرکت داشته مسئول تادیه ی قروض شرکت است»مثلاَ شرکتی که بین چهار نفر تشکیل می شود که اولی نصف سرمایه ی آن را پرداخته و دومی ربع آن را و دو نفر باقی مانده متساویاَ ربع دیگر را،اگر قروض شرکت بیش از سرمایه ی آن باشد نسبت به باقی مانده طلب پس از استهلاک سرمایه،شریک اول نصف قروض و دومی یک ربع آن و دو نفر دیگر هر یک،یک هشتم آن را مسئول پرداخت خواهند بود.
                    </p>
                    <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
                        انواع شرکت مختلط
                    </p>
                    <p class="font-color">
                    <p class="color-gray">
                        شرکت های مختلط به دو قسم تقسیم گردیده اند :
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        شرکتهای مختلط سهامی
                    </p>
                    <p class="font-color">
                        این شرکت در حقیقت به منزله ترکیبی است از شرکت تضامنی و شرکت سهامی که در آن تعدادی شریک ضامن و تعدادی شریک دارای سهم می باشد، شرکت مختلط سهامی تحت نامی مخصوص بین یک عده شرکای سهامی و یک یا چند نفر شریک ضامن تشکیل می‌شود. سهام شرکای سهامی به صورت سهام یا قطعات مساوی درآمده است و به میزان سهامی که آورده‌اند مسئول هستند. شریک ضامن نیز کسی است که سهامش به صورت سهام در نیامده و مسئول تمامی قروضی است که علاوه بر دارایی شرکت نیز ممکن است پیدا شود همچنین روابط بین آن‌ها مانند شرکت تضامنی است.
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        شرکتهای مختلط غیر سهامی
                    </p>
                    <p class="font-color">
                        شرکت مختلط غیر سهامی برای امور تجارتی بین یک یا چند نفر شریک ضامن و یک یا چند نفر شریک با مسئولیت محدود بدون انتشار سهام تشکیل می‌شود شریک ضامن مسئول تمامی قروضی است که علاوه بر دارایی شرکت ممکن است پیدا شود شریک با مسئولیت محدود به میزان سرمایه‌ای که در شرکت گذاشته است مسئولیت دارد. به بیانی دیگر در شرکت مختلط سهامی شرکا ضامن با شرکا با مسئولیت محدود هر دو جمع می‌شوند و شرکاء ضامن به روش شرکت تضامنی و شرکاء دیگر به طریق شرکت با مسئولیت محدود رفتار می‌نمایند.
                    <p class="font-color">
                        الف- شرکاء سهامی
                    </p>
                    <p class="font-color">
                        کسانی هستند که سرمایه آن ها به صورت سهام یا قطعاتی که دارای ارزش مساوی است و مسئولیت آنان تا میزان همان سرمایه آن هاست که در شرکت به کار اندوخته اند و مازاد بر سرمایه خود مسئولیت و تعهدی ندارند.
                    <p class="font-color">
                        ب- شرکاء ضامن
                    </p>
                    <p class="font-color">
                        کسانی هستند که سرمایه آنان به صورت سهام درنیامده بلکه به صورت سهم الشرکه می باشد و مسئول کلیه قروضی هستند که شرکت ممکن است علاوه بر دارایی خود پیدا نماید و در صورتیکه شرکاء ضامن متعدد باشند روابط آن ها با یکدیگر تابع مقررات و ضوابط مربوط به شرکت های تضامنی خواهد بود. در شرکت های مختلط سهامی چند مطلب حایز اهمیت است
                    </p>


                    <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
                        آنچه درباره شرکت مختلط سهامی باید بدانیم
                    </p>
                    <p class="color-gray">
                        مهمترین وجوه تمایز بین شرکت های سهامی و شرکت های مختلط غیرسهامی را می توان از قرار زیر برشمرد :
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        ازجهت نام شرکت : در شرکت های سهامی، عبارت ( شرکت سهامی عام) یا ( شرکت سهامی خاص) قبل از نام شرکت یا بعد از آن، بدون فاصله با نام شرکت ذکر می شود.
                        ولی در شرکت های مختلط غیرسهامی، عبارت ( شرکت مختلط ) بدون وجود قید قانونی تقدم و تأخر ذکرخواهد گردید.به علاوه لااقل اسم یک نفرازشرکای ضامن.
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        از جهت نوع شرکاء : در شرکت های سهامی، یک نوع شریک وجود دارد که به نام صاحب سهام یا سهامدار نامیده می شود. ولی در شرکت های مختلط غیرسهامی، دو نوع شریک وجود دارد که عبارتند از : یک _ شریک ضامن و دو_ شریک با مسئولیت محدود.
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        شرکت های سهامی عام به وسیله هیأت مؤسس و با پذیره نویسی سهامداران تشکیل می شود. ولی در شرکت مختلط غیرسهامی، تشکیل شرکت به موجب قرارداد رسمی است که شرکتنامه نامیده می شود.
                    </p>

                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        تنظیم اساسنامه درشرکت های سهامی عام به وسیله هیأت مؤسس و درشرکت های سهامی خاص به وسیله مجمع عمومی الزامی است. ولی درشرکت های مختلط غیرسهامی تنظیم اساسنامه الزامی نیست، بلکه تنظیم شرکت نامه اجباری است.
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        در شرکت های سهامی مجمع عمومی : مؤسس، عادی و فوق العاده تشکیل می شود. ولی شرکت مختلط غیرسهامی، مجمع عمومی بدان شکل ندارد. و تصمیمات به وسیله شرکاء اتخاذ می شود.
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        درباره اداره امور شرکت : در شرکت های سهامی، صاحبان سهام در اداره امور شرکت حقوق مساوی دارند. ولی در شرکت های مختلط غیرسهامی، اداره امور شرکت به عهده شریک یا شرکای ضامن است و شریک با مسئولیت محدود در اداره امور شرکت نه حقی دارد و نه تکلیفی.
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        در مورد مسئولیت شرکاء : درشرکت های سهامی، مسئولیت هریک ازصاحبان سهام محدود به مبلغ اسمی آنهاست. ولی درشرکت مختلط غیرسهامی شریک ضامن مسئول کلیه قروضی است که ممکن است علاوه بردارایی شرکت پیدا شود، ومسئولیت شریک با مسئولیت محدود، فقط تا میزان سرمایه ای است که درشرکت گذارده یا بایستی بگذارد.
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        ازلحاظ بازرسی و نظارت درامور شرکت : درشرکت های سهامی، نظارت در گردش امور شرکت به عهده بازرس یا بازرسان است. ولی درشرکت مختلط غیرسهامی، نظارت درگردش امورشرکت، حق شرکای با مسئولیت محدود می باشد.
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        ازحیث حداقل تعداد شرکاء : درشرکت های سهامی خاص حداقل تعدادلازم برای تشکیل شرکت سه نفر است و در شرکت های سهامی عام، حداقل تعداد لازم برای تشکیل شرکت ۵ نفر است. ولی درشرکت مختلط غیرسهامی، حداقل شرکاء از یک شریک ضامن و یک شریک با مسئولیت محدود تشکیل می یابد.
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        درباره نقل وانتقال سهام وسهم الشرکه : درشرکت های سهامی عام، نقل وانتقال سهام نمی تواند مشروط به موافقت مدیران شرکت یا مجامع عمومی صاحبان سهام باشد، و در شرکت های سهامی خاص اساسنامه تعیین تکلیف می کند. ولی در شرکت های مختلط غیرسهامی، هیچ شریک با مسئولیت محدود، نمی تواند بدون رضایت سایر شرکاء شخص ثالثی را با انتقال تمام یا قسمتی از سهم الشرکه خود به او، داخل شرکت کند؛ واگر بدون اجازه سایر شرکاء اقدام به نقل وانتقال سهم الشرکه نماید، حق نظارت و یا حق دخالت درامورشرکت از منتقل الیه سلب می شود. بدیهی است، سلب حق نظارت ناظر به موردی است که تازه وارد شرکت، به صورت شریک با مسئولیت محدود وارد شرکت می شود و سلب حق دخالت، ناظر به موردی است که تازه وارد به شرکت، به صورت شریک ضامن وارد شرکت می شود. زیرا ممکن است شریک ضامن که سهم الشرکه خود را بدون اجازه سایر شرکاء انتقال داده، علاوه بر طرح فنی و دانش تخصصی خود، سهم الشرکه ای هم درشرکت داشته باشد و خواسته باشد آن را به دیگری انتقال دهد.
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        از لحاظ انتخابی و قانونی بودن بازرسان و مدیران شرکت : اعضای هیأت مدیره و بازرسان در شرکت های سهامی انتخابی بوده و بازرسان ممکن است خارج از صاحبان سهام انتخاب شوند. ولی در شرکت مختلط غیرسهامی، مدیران و بازرسان هردو قانونی است؛ یعنی قانوناً اداره امور شرکت به عهده شرکای ضامن است و حق نظارت در گردش امور شرکت به عهده شرکای با مسئولیت محدود می باشد.
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        از جهت تقسیم منافع : در شرکت های سهامی، منافع به نسبت سهام آنها تقسیم می شود. ولی تقسیم منافع در شرکت مختلط غیرسهامی، براساس پیش بینی شرکت نامه، برای شرکای ضامن و شرکای با مسئولیت محدود، به طور جداگانه معین می شود و سهم شرکای ضامن از منافع، درصورت سکوت اساسنامه یا شرکت نامه، بین آنان به طور مساوی تقسیم می شود. ولی سهم شرکای با مسئولیت محدود بین آنان نسبت به سهم الشرکه آنان تقسیم می گردد.
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        در مورد انحلال : شرکت مختلط غیرسهامی، ممکن است به درخواست یکی از شرکای ضامن یا درصورت فسخ یکی ازشرکای ضامن، منحل شود. ولی درشرکت های سهامی هیچ یک از صاحبان سهام،چنین حقوقی ندارند.
                    </p>

                    <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
                        چگونگی اداره کردن شرکت مختلط سهامی
                    </p>
                    <p class="font-color">
                        اداره هر شرکت مختلط غیرسهامی به عهده شرکاء ضامن است و حدود اختیارات آن ها همان مواردی است که در شرکت های تضامنی بیان گردیده و مسئولیت آن ها به همین نحو است و شرکاء با مسئولیت محدود در اداره شرکت نقش و دخالتی ندارند ، همان طوری که ماده ۱۴۵ قانون تجارت می گوید :
                        شرکت بامسئولیت محدود نه به عنوان شریک حق اداره کردن شرکت را دارد و نه اداره امور شرکت از وظایف او است
                        و ماده ۱۴۴ قانون مزبور چنین تصریح دارد :
                        اداره شرکت مختلط غیرسهامی به عهده شریک یا شرکاء ضامن و حدود اختیارات آن ها همانست که در شرکت های تضامنی مقرر گردیده است .
                    </p>
                    <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
                    مدارک لازم جهت ثبت شرکت مختلط سهامی
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        یک نسخه مصدق از شرکت نامه
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        یک نسخه مصدق از اساسنامه
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        اسامی مدیر یا مدیران شرکت
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        نوشته ای با امضای مدیر شرکت ،حاکی از تعهد پرداخت تمام سرمایه و پرداخت واقعی لااقل ثلث از آن سرمایه
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        سوابق مصدق از تصمیمات مجمع عمومی در موارد مذکور در مواد ۴۰،۴۱،۴۴
                    </p>
                    <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        نوشته ای با امضای مدیر شرکت،حاکی از پرداخت تمام سرمایه ی نقدی شرکای ضامن و تسلیم تمام سرمایه ی غیر نقدی با تعیین قیمت حصه های غیر نقدی .
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>






<?php
include_once('./footer.php')
?>