
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">تغییر نام</span>
          </div>
          <p class="font-color">
          نام  اشخاص حقوقی،نامی است که توسط اداره کل ثبت شرکت ها و موسسات غیرتجاری بررسی و با شرایط زیر تایید گردیده است اما شما باید بدانید نام اشخاص حقوقی (شرکت)پس از ثبت،می توانند تغییریابد .
          </p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          مراحل و شرایط تغییر نام شرکت
          </p>
          <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        تشکیل جلسه مجمع عمومی فوق العاده
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        تنظیم  صور جلسه و امضاء توسط تمامی شرکا یا سهام داران
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        انتخاب هیأت نظارت در صورتی که تعداد شرکا بیشتر از ۱۲ نفر باشد و امضای صورتجلسه توسط هیأت نظارت
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        ارایه فیش بانکی و اصل صورتجلسه به واحد تعیین نام
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        تحویل صورتجلسه به قسمت پذیرش تحویل بعد از تعیین نام و اخذ موافق مسؤل مربوطه و امضای دفاتر ثبت
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        مراجعه یکی از شرکا و یا وکیل رسمی شرکت به اداره ثبت شرکتها و پرداخت مبلغ حق الثبت نام
            </p>     <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        انجام کلیه اقدامات پذیرش صورتجلسات از طریق سامانه اینترنتی Irsherkat.ssaa.ir ://http
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        ارسال کلیه ی صورتجلساتی که روی سربرگ شخصیت حقوقی مربوطه تهیه شده با امضای اشخاص ذیل سمت و با مهر آن شخصیت حقوقینکته : ضرورت رعایت دعوت شرکت وفق اساسنامه یا قانون تجارت با ارائه مستندات در صورت تشکیل جلسه با حضور اکثریت شرکاء.
                        <p class="text-danger">
                        تذکر : چنانچه شرکا اصالتاَ یا ولایتاَ زیر صورتجلسه را امضاء می کنند لازم است با قید عنوان باشد واگر وکالتا امضاء می کنند ارایه وکالت رسمی با تصویر برابر اصل آن الزامی است.
                        </p>
                        <p class="text-danger">
                        تذکر :  انتخاب هیأت نظار که مرکب از سه نفر از شرکا است در صورت تعداد بیشتر از ۱۲ نفر که در زیر صورتجلسه باید نام اعضای هیأت نظار نوشته و امضا شده باشد.
                        </p>
                        <p class="text-danger">
                        تذکر : تهیه صورتجلسه سه  نسخه و امضای اعضای هیأت مدیره و ارسال دو نسخه از آن ظرف مدت سه روز بعد از پذیرش نهایی در سامانه از طریق پست به اداره ثبت شرکتها.
                        </p>
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        درج بارکد پستی در سیستم.
            </p>
            <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
            شرایط ثبت شرکت
          </p>
          <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        نام های انتخابی برای شرکت باید دارای ۳ سیلاب(اسم خاص) باشد مانند فراگردشگران آینده نگار.
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        دارای ریشه ی فارسی باشد .
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        از اعداد به صورت حروف  استفاده شود.
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        اسامی انتخابی باید دارای معنی در فرهنگ نامه دهخدا باشد
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        لاتین نباشد.
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        نام های انتخابی  مخالف موازین شرعی نباشد و با شئونات انقلاب اسلامی ایران منافات نداشته باشد.
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        تکراری نباشد و قبلاَ ثبت نشده باشد.(برای آگاهی از تکراری نبودن نام شرکت می توانید با ورود به پایگاه  اطلاعاتی شناسه ملی اشخاص حقوقی کشور به نشانی http://www.ilenc.ir از نام پیشنهادیتان استعلام بگیرید.)
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        باید توجه داشته باشید حداقل دو سیلاب از نام پیشنهادی شما با اسمی دارای سابقه متفاوت باشد، در غیر این صورت نام های شما رد می شوند.
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        ازعناوین ایثارگران و شاهد و امثال هم که انحصاراَ تحت نظارت سازمان محترم بنیاد شهید و امور ایثارگران می باشد استفاده نشود.
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        از عنوان های شعرا،دانشمندان و کاشفان در عصر حاضر استفاده نشود.
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        ازحروف اول چند کلمه به عنوان اسم مخفف و یا ترکیبی از چند حرف استفاده نشود.
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        حرف اول بعضی از کلمات مثل :پی وی سی و …استفاده نشود.
            </p>
            <p class="font-color">
                        <i class="fas fa-caret-left"></i>
                        موارد مشخصی وجود دارد که نباید جزء اسامی اضافه شده به عناوین شرکت باشد.من جمله موارد زیر:
                        <p class="font-color">
                        ملی ، ایران ، ملت ، کشور ، انتظام ، نظام ، نفت ، پتروشیمی ، دادگستر ، بنیاد ، سازمان ، مرکز ، بهزیست ، بانک ، بسیج ، جهاد  آسانسور ، آژانس ، ایثار ، ایثارگران ، شاهد ، شهید، آزاده ، جانبازان ، تکنو ، فامیلی ، فیلتر ، نیک ، باور ، میکروبرد ، تست، استار ، تک ، مدرن ، پیک ، امنیت ، کارواش ، فانتزی ، شهروند ، اقتصاد ، میهن ، جوانان ، ایمان ، دکوراسیون ، هدف ، سپاه ، تکنیک، دیتا ، تک نو ،تکنولوژی ، اورست ، مونتاژ ، ونوس ، دفتر ، ایتال ، بیو ، کنترل ، متریک ، مترلژی
                        </p>
            </p>
            <p class="text-danger font-color">
            تذکر : قید نام شرکا برای شرکت ممنوع است.
            </p>
            <p class="text-danger font-color">
            تذکر : برای نام شرکت اسامی باید طبق الویت شما باشد و شما حداقل ۵ الویت به ترتیب اسامی که انتخاب کردید اعلام کنید.
            </p>
            <p class="text-danger font-color">
            تذکر : وقتی در نام شرکت از مهندسی یا مهندسین استفاده میشود حتما باید مدرک مهندسی داشته باشند و برای به کار بردن نام مهندسی در نام شرکت یک مدرک مهندسی و در صورت به کار بردن مهندسین حداقل دو مدرک مهندسی نیاز است و برای ثبت شرکت باید در مدارک پیوست موجود باشد.
            </p>
            <p class="text-danger font-color">
            تذکر: اگر در نام شرکت از اسم و فامیلی شخص استفاده شود شرکت  به قالب تضامنی تبدیل می شود و شخص را مسئول می نماید 
            </p>
            <p class="text-danger font-color">
            تذکر: در شرکت های سهامی عام کلمه ی « عام» و در شرکت های سهامی خاص کلمه ی « خاص »بلافاصله بعد از اسم و یا قبل از اسم شرکت اضافه می شود و علت آن هم تشخیص نوع شرکت سهامی برای مراجعه کنندگان است.لذا باید پیش از نام شرکت قید عام یا خاص بعمل آید ،مانند شرکت سهامی خاص خانه آبگینه
            </p>
            <p class="text-danger font-color">
            تذکر: در صورت استفاده از کلماتی مانند خانه، کانون، شهید و… باید از استانداری یا فرمانداری مجوز استفاده از کلمه را برای نام شرکت دریافت کنند.
            </p>
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
