
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">ثبت اختراع </span>
          </div>
          <p class="font-color">
          اختراع محصول جدیدی است که در نتیجه‌ی فکر فرد یا افراد مخترع، و به منظور حل مشکل یک صنعت خاص ارائه می‌شود. البته هر ایده و فکری قابل ثبت نیست، اختراعاتی قابل ثبت هستند که ابتکار جدید داشته و در صنعت قابل استفاده باشند. ابتکار جدید همان ایده  یا فکری است که پیش از این در صنعت مورد نظر مطرح نشده باشد و برای افراد داری مهارتِ عادی در این صنعت معلوم و آشکار نباشد. همچنین همه‌ی اختراعات کاربردی نیستند. اختراع کاربردی، اختراعی است که در رشته‌ای از صنعت قابل ساخت و استفاده باشد.

اگر شما چنین محصولی تولید کرده باشند می‌توانند برای ثبت اختراع یا دریافت گواهینامه‌ی اختراع درخواست دهید .
          </p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          موارد خارج از حیطه‌ی حمایت از اختراع
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            مواردی که پیش از این در فنون و صنایع پیش‌بینی شده باشند یعنی در هر نقطه از جهان از طریق انتشار کتبی یا شفاهی افشا شده باشند. (درصورتی‌که افشا اختراع ۶ ماه پیش از تاریخ تقاضا یا تاریخ حق تقدم باشد مانعی برای ثبت وجود ندارد.)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            اختراعات خلاف موازین شرعی یا نظم عمومی و اخلاق حسنه
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            نظریه‌های علمی، روش‌های ریاضی و آثار هنری
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            روش‌های انجام کار تجاری و فعالیت‌های ذهنی و اجتماعی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            نظریه‌های علمی، روش‌های ریاضی و آثار هنریروش تشخیص و درمان بیماری‌های انسان و حیوانات
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            منابع ژنتیک و فرآیندهای بیولوژیک
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          مدارک مورد نیاز برای ثبت اختراع
          </p>
          <p class="font-color">
          پیش از ثبت اظهارنامه‌ی اختراع باید تصویر مدرک هویتی اشخاص حقیقی (شناسنامه و کارت ملی) و تصویر مدارک لازم برای اشخاص حقوقی (وکالت‌نامه، آگهی روزنامه رسمی و…) و ضمایم مورد نیاز اظهار نامه تهیه شوند. 
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          ضمایم اظهارنامه
          </p>
<p class="font-color fs-5">
۱- توصیف اختراع
</p>
<p class="font-color">
همان‌طور که گفتیم حق اختراع، قراردادی دو جانبه است که میان دولت و قوه‌ی حاکمه، و مخترع بسته می‌شود. طی این قرارداد فرد مخترع باید جزئیات کامل اختراع و کمکی که به توسعه‌ی صنعت و تکنولوژی کشور می‌کند را افشا کرده که در قبال آن حق انحصاری معمولا ۲۰ ساله دریافت می‌کند. جزئیات اختراع باید به اندازه‌ای دقیق باشد که توسط فردی با مهارت‌های عادی فنی در آن زمینه قابل بازسازی باشد. قالب خام توصیف اختراع و قالب راهنمای توصیف اختراع در سایت ثبت اسناد و املاک کشور برای دانلود قرار داده شده است. جزئیات توصیف اختراع عبارت‌اند از:
</p>
<p class="color-gray">
عنوان اختراع (به گونه‌ای که در اظهارنامه ذکر گردیده است)
</p>
<p class="font-color">
عنوان اختراع باید ترجیحا بین ۳ تا ۱۰ کلمه باشد.
</p>

<p class="color-gray">
زمینه‌ی فنی اختراع مربوط
</p>
<p class="font-color">
نوآوری تکنیکی و زمینه‌ی فنی اختراعات ممکن است به یکی از شاخه‌های مکانیک، الکترونیک، شیمی، متالوژی، برق، سلاح‌ها، فیزیک، بیوتکنولوژی، مواد زیستی، شیمی آلی، فناوری اطلاعات، کشاورزی و… مربوط باشد که باید توسط متقاضی بیان شود.
</p>

<p class="color-gray">
مشکل فنی و بیان اهداف اختراع
</p>
<p class="font-color">
به طور کلی اختراعات، راه‌حل‌های نوآورانه‌ای هستند که به منظور حل مشکلات فنی در صنعت ارائه می‌شوند. مخترع در این قسمت باید مشکل فنی و اهداف اختراع را توضیح دهد.
</p>


<p class="color-gray">
شرح وضعیت دانش پیشین و سابقه پیشرفت‌هایی که در ارتباط با اختراع وجود دارد
</p>
<p class="font-color">
دانش پایه‌ و فناوری‌های نویی که در زمینه‌ی ایجاد اختراع نقش داشته‌اند و همچنین سابقه‌ی پیشرفت‌هایی که در رابطه با اختراع وجود دارد در این قسمت باید ذکر شود.
</p>


<p class="color-gray">
دانش موجود
</p>
<p class="font-color">
دانش موجود باید به شکلی از طرف مخترع بیان شود که هر شخص دارای مهارت فنی عادی بتواند اختراع مورد نظر را بسازد. شرح اختراع باید دقیق، کافی و به طور یکپارچه بیان شود.
</p>


<p class="color-gray">
توضیح اشکال، نقشه و نمودارها
</p>
<p class="font-color">
درصورتی‌که برای درک بهتر اختراع به اشکال، نقشه یا نمودارهایی نیاز باشد متقاضی باید طوری آن‌ها را توصیف کند که یک متخصص در این زمینه بتواند آن را ترسیم و تنظیم کند.
</p>


<p class="color-gray">
بیان واضح و دقیق مزایای اختراع نسبت به اختراعات پیشین
</p>
<p class="font-color">
مزایای اختراع از مقایسه‌ی دانش فنی و راه‌حل‌های پیشین برای حل مشکل فنی با دانش و راه‌حل‌های ابداعی قابل استخراج و فهم است. بیان مزایای اختراع، به ارزیابی تکنولوژی ادعا شده و موفقیت آن در بازار کسب‌وکار کمک می‌کند.
</p>


<p class="color-gray">
توضیح حداقل یک روش اجرایی برای به کارگیری اختراع
</p>
<p class="font-color">
در برخی از قوانین ملی کشورها، فرد متقاضی باید بهترین روش اجرایی اختراع را نیز توصیف کند.
</p>


<p class="color-gray">
ذکر صریح کاربرد صنعتی اختراع
</p>
<p class="font-color">
کاربرد یا کاربردهای صنعتی اختراع (زمانی که ماهیت اختراع گویای این امر نباشد) باید در این قسمت ذکر شود. در صورت عدم ذکر صریح کاربرد صنعتی، زمینه‌ی سوءاستفاده برای افراد سودجو و رقبا تسهیل می‌شود..
</p>

<p class="font-color fs-5">
۲- خلاصه‌ای از توصیف اختراع
</p>
          <p class="font-color">
          خلاصه‌ی توصیف اختراع به کارشناس بررسی کننده‌ی پرونده کمک می‌کند در کوتاه‌ترین زمان ممکن، اطلاعات لازم و مفید، مسائل فنی و راه‌حل‌های ارائه شده را به طور مختصر مطالعه کند. خلاصه‌ی توصیف اختراع در کشورهای مختلف استاندارد خاصی دارد:
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            مقصود اختراع (OBJECT OF THE INVENTION)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            برجستگی‌های تکنیکی اختراع (FEATURES OF THE INVENTION)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            زمینه‌ی فنی اظهارنامه اختراع (FIELD OF APPLICATION)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پیشنهاد جایگزین (چاره دیگر) در صورت وجود (ALTERNATIVE IF APPROPRIATE)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            مثال‌ها و یا نقشه‌ها در صورت وجود
          </p>
<p class="color-gray">
همچنین طبق ماده‌ی ۱۳ برای نوشتن خلاصه‌ی اختراع موارد زیر باید رعایت شود:
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            عنوان اختراع (خلاصه‌ی اختراع باید با عنوان شروع شود)
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            زمینه‌ی فنی اختراع (به منظور جستجو در سوابق اختراع)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            مشکل فنی (توضیح اجمالی در مورد راه حل و کاربردهای اصلی اختراع)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            فرمول‌های شیمیایی یا معادلات ریاضی (در صورت لزوم و برای شرح ویژگی‌های اختراع)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            ارجاع به نقشه (در صورت لزوم بعد از توضیح هر قسمت باید به نقشه‌ی مربوطه ارجاع داده شود)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تمرکز روی برجستگی‌های تکنیکی و فنی به جای ذکر مزایا و ارزش اختراع
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>حجم مطالب خلاصه‌ی اختراع باید بین ۷۰ تا ۲۰۰ کلمه باشد.
         </p>
         <p class="font-color fs-5">
         ۳-  ادعا یا ادعاهای اختراع
</p>
<p class="font-color">
متقاضی در ادعای اختراع باید قلمرو و محدوده‌ی حق انحصاری اختراع خود را بیان کند. از دید مالک اختراع، ادعا قلب یک اختراع است و میزان حمایت حقوقی مخترع را بیان می‌کند. نکات لازم در تنظیم ادعا عبارت‌اند از:
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            ادعای اختراع باید صریح بوده و مشروط به تحقق شرایط خاص نباشد زیرا در صورت عدم شفافیت امکان سوءاستفاده و نقض حقوق در آینده وجود دارد.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            در ادعای اختراع نباید اطلاعات مرتبط با توصیف اختراع ذکر شود.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تعداد ادعاهای اختراع باید معقول و متناسب باشد. در برخی کشورها با بالا رفتن تعداد ادعاها، هزینه‌ی بررسی نیز افزایش پیدا می‌کند.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            ویژگی‌ها و مشخصه‌های فنی باید با جملات مثبت بیان شود
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تا حد امکان از ارجاع به نقشه و توصیف خودداری شود. بهتر است عباراتی مانند «همان‌طور که در توصیف آمد» و «همان‌طور که در نقشه‌ها نشان داده شد» استفاده نشود تا ادعاها به شکلی شفاف بیان شوند. درصورتی‌که برای فهم ادعا ارجاع به نقشه ضرورت داشته باشد، صفحه‌ی نقشه و علامت مشخص‌کننده‌ی آن باید در پرانتز ذکر شود.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            اطلاعات مربوط به شیوه‌ی اجرا و مزایای اختراع نباید در قسمت ادعا ذکر شوند. این موارد در قسمت توصیف به طور کامل ذکر شده و بیان آن‌ها در این قسمت ضرورتی ندارد.
          </p>
          <p class="font-color fs-5">
          ۴- نقشه یا نقشه‌ها در صورت لزوم
</p>
          <p class="font-color">
          برای ضمیمه‌ی نقشه‌ها، نمودارها و جداول در اظهارنامه، نکات زیر باید رعایت شوند:
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            روی کاغذ بادوام و A4 و با خطوط پررنگ و یک‌دست مشکی (غیررنگی) کشیده شده باشد. همچنین بهتر است برای رسم نقشه از ابزار فنی نقشه‌کشی استفاده شده باشد. حداکثر حاشیه‌ی نقشه باید از بالا ۵.۲ سانتی‌متر، از چپ ۵.۱ سانتی‌متر، از راست ۵.۲ سانتی‌متر و از پایین یک سانتی‌متر باشد.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            وضوح و شفافیت نقشه به منظور تکثیر یا تصویربرداری باید بالا باشد
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تمام عناصر باید مقیاس یکسان داشته باشند.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تا حد امکان بهتر است مدارک و ضمایم اظهارنامه مانند کارت ملی و نقشه‌ها به صورت عمودی در صفحه قرار بگیرند.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            اعداد، حروف و نشانه‌ها باید شفاف و خوانا باشند.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            شامل نشانه باشند تا بتوان در توصیف به آن‌ها ارجاع داد
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            صفحات باید به ترتیب شماره‌گذاری شوند
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            روی نقشه‌ها (به جز نمودارها و جداول) هیچ توضیحی نباید وجود داشته باشد
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            در صورت جا نشدن نقشه در یک صفحه، تمامی صفحات علاوه بر شماره باید دارای نشانی مستقل برای تشخیص ارتباط اجزای نقشه باشد.
          </p>
          <p class="font-color fs-5">
          ۵- مدارک مثبت هویت متقاضی و مخترع

</p>
<p class="font-color">
متقاضیان حقیقی (اشخاص) و حقوقی (شرکت‌ها، دانشگاه‌ها، موسسات و پژوهشگاه‌ها) باید مدارک هویتی خود را ضمیمه‌ی اظهارنامه کنند. ارائه‌ی کپی شناسنامه و کارت ملی برای اشخاص حقیقی و آگهی تأسیس شرکت برای شرکت‌ها و مجوزهای ذیصلاح (تأیید موجودیت و هویت) برای انجمن‌های علمی ضروری است.
</p>
<p class="font-color fs-5">
۶- درخواست کتبی برای عدم ذکر نام مخترع (درصورتی‌که مخترع نخواهد نامش ذکر شود.)

</p>
<p class="font-color">
طبق قانون جدید، نام مخترع باید در گواهینامه‌ی ثبت اختراع ذکر شود مگر اینکه کتبا از اداره‌ی مالکیت صنعتی برای عدم ذکر نام درخواست شود.


</p>
<p class="font-color fs-5">
۷- مدارک مربوط به حق تقدم که باید همزمان با تسلیم اظهارنامه یا نهایتا ۱۵ روز بعد ارائه شود

</p>
<p class="font-color">
متقاضیانی که طبق کنوانسیون پاریس و به موجب حق تقدم مقرر در آن، تقاضای حق تقدم در قلمرو سرزمینی یکی از کشورهای عضو کنوانسیون پاریس را داشته باشند، باید این بند را رعایت کنند.
</p>
<p class="font-color fs-5">
۸- رسید مربوط به پرداخت هزینه‌های قانونی


</p>
<p class="font-color">
هزینه‌های مربوط به ثبت اختراع باید طبق جدول پیوست آیین‌نامه و به صورت الکترونیک پرداخت شوند.
</p>
<p class="font-color fs-5">
۹- مدارک نمایندگی درصورتی‌که تقاضا توسط نماینده قانونی به عمل آید

</p>
<p class="font-color">
چنانچه تقاضا توسط نماینده‌ی قانونی اعلام شود، مدارک او نیز باید ضمیمه شود.
</p>






        
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
