
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">ثبت شرکت موسسات غیر تجاری</span>
          </div>
          <p class="font-color">
          تشکیلات و موسسات غیر تجارتی، کلیه تشکیلات و موسساتی هستند که برای مقاصد غیر تجارتی از قبیل امور علمی یا ادبی یا امور خیریه و امثال آن تشکیل می شود اعم از آنکه موسسین و تشکیل دهندگان قصد انتفاع داشته یا نداشته باشند.

تشکیلات و موسسات مزبور می توانند عناوینی از قبیل انجمن،کانون یا بنگاه و امثال آن اختیار نمایند ولی اتخاذ عناوینی که اختصاص به تشکیلات دولتی و کشوری دارد از طرف موسسات مزبور ممکن نخواهد بود.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          انواع موسسات غیرتجاری
          </p>
          <p class="color-gray">

          موسسات غیر تجارتی به دو قسمت تقسیم می شوند:
          </p>
          <p class="font-color">
          الف) موسساتی که هدفش جلب منافع و تقسیم آن بین اعضاء خود نباشد.اینگونه موسسات اصطلاحاَ موسسات غیر انتفاعی نامیده می شوند.موسسات خیریه و 
          
        <br>انجمن های اسلامی و تخصصی و احزاب و صندوق های قرض الحسنه و گروه های سیاسی را می توان از موسسات غیر انتفاعی دانست.<br>

ب) موسساتی که هدفش جلب منافع مادی و تقسیم منافع مزبور بین اعضاء خود یا غیر باشد مانند کانون های فنی و حقوقی و موسساتی که هدفشان ارائه خدمات شهری از قبیل نظافت و فضای سبز است.

حداقل شرکا در موسسات فوق نباید از دو نفر کم تر باشد و قید سرمایه به هر میزان مجاز است . موسسات غیر تجاری همانند موسسات تجاری باید در تهران در اداره ثبت شرکت ها و در شهرستان ها در اداره ثبت شرکت های اداره ثبت به مرکز اصلی موسسه به ثبت برسند و جهت ثبت آن کلیه اقدامات تاسیس شرکت ها به همراه رعایت مواد آیین نامه اصلاحی ثبت تشکیلات و موسسات غیر تجاری که در سال ۱۳۳۷ به تصویب رسیده است ، ضروری می باشد.
          </p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          موارد قابل ذکر جهت ثبت موسسه غیر تجاری
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            حداقل شرکاء نباید کمتر از دو نفر باشد.
          </p>
          <p>
            <i class="fas fa-caret-left"></i>
            قید سرمایه به هر میزان مجاز است.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            طبق ماده ۵۸۶ قانون تجارت ، موسسات و تشکیلاتی را که مقاصد آن ها مخالف با انتظامات عمومی یا نامشروع باشد نمی توان ثبت کرد.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            در موسسات غیر تجاری که هدفشان غیر انتفاعی است می بایستی هنگام درخواست ثبت توسط اداره ثبت شرکت ها مراتب از اداره کل اطلاعات نیروی انتظامی استعلام شود و پس از وصول پاسخ مثبت ، نسبت به ثبت اقدام خواهد شد.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            در موسسات غیر تجاری که هدفشان جلب منافع مادی است موسسین باید پس از به ثبت رساندن موسسه نسبت به اخذ مجوز فعالیت اقدام کنند.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            جهت به ثبت رساندن بایستی در تهران به اداره ثبت شرکت ها و در شهرستان ها به اداره ثبت شرکت های اداره ثبت مرکز اصلی موسسه رجوع شود.
          </p>
         
          </p>
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
