
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">ثبت طرح حای صنعتی </span>
          </div>
          <p class="font-color">
          طرح صنعتی ترکیب خطوط ، رنگ‌ها، شکل و ظاهر  یک محصول را به‌صورت دوبعدی یا سه‌بعدی مورد بحث و بررسی قرار می دهد. مراحل ثبت طح های صنعتی مانند ثبت برند هست با این تفاوت که در طرح های صنعتی، طرح باید حتما دارای ابتکار باشه و با نمونه های قبلی متفاوت باشد. روش های حمایت از طرح های صنعتی مانند برند می باشد . طرح­‌های صنعتی نقش خاصی در فروش دارند، چرا که داشتن ظاهر زیبا برای محصول چه صنعتی و چه خوراکی نقش چشمگیری در فروش دارد.

از منظر حقوقی، طرح صنعتی جنبه‌ی زیبایی یا زیباشناسانه‌ی هر کالا است. طرح‌های صنعتی ممکن است دوبُعدی یا سه‌بُعدی باشند. اَشکال، رنگ‌­ها، خطوط یا الگوها از ویژگی‌های مهمی هستند که طرح صنعتی را تشکیل می‌دهند. طرح‌های صنعتی ممکن است علاوه‌بر جنبه‌های زیباشناسی کارکرد خاصی هم داشته باشند؛ مانند آباژور یا خودرو.

تعریف طرح صنعتی از نظر قانون‌گذاران ایران : طبق ماده‌ی ۲۰ قانون ثبت اختراعات  و طرح‌های صنعتی و علائم تجاری «هرگونه ترکیب خطوط و رنگ‌ها یا شکل سه‌بُعدی با خطوط و رنگ‌ها با و بدون آن، به‌گونه‌ای که ترکیب یا شکل فراورده‌ی صنعتی یا محصولی از صنایع‌دستی را تغییر دهد، طرح صنعتی است. در طرح صنعتی، فقط دسترسی به نتیجه‌ی فنی بدون تغییر ظاهری مشمول حمایت از این قانون نمی‌شود».
          </p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          شرایط حمایت از طرح صنعتی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            طرح صنعتی باید جدید و اصیل باشد: جدید و اصیل‌بودن به این معناست که طرح مفروض نباید قبلا در هیج کجای جهان برای عموم افشا شده باشد. برای مثال، اگر شخصی در آلمان طرح صنعتی را برای عموم افشا کرده باشد، دیگر نمی‌تواند در ایران آن طرح را ثبت کند. باوجوداین، اگر صرفا برای مشورت و نقد طرحش را به شخص خاصی نشان داده باشد، مشکلی ازنظر ثبت نخواهد داشت؛
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            قبلا در فنون و صنایع پیش‌­بینی نشده باشد: چنانچه طرح صنعتی برای افراد شاغل در صنعتی خاص شناخته شده باشد، قابلیت ثبت نخواهد داشت؛
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            طرح­ صنعتی نباید با موازین شرعی و نظم عمومی و اخلاق حسنه مخالف باشد: برای مثال، اگر تصویر طرح صنعتی به‌گونه­‌ای باشد که با اخلاقیات مقبول جامعه سازگار نباشد، ثبت نخواهد شد.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          شرایط حمایت از طرح صنعتی
          </p>
          <p class="font-color">
          مدت زمان حمایت از طرح‌های صنعتی در کشورهای مختلف متفاوت است. در کشور ما، مطابق ماده‌ی بیست‌وهشتم قانون ثبت اختراعات و طرح‌های صنعتی و علائم تجاری مصوب ۱۳۸۶، مدت اعتبار طرح صنعتی پنج سال از تاریخ تسلیم اظهارنامه‌ی ثبت آن خواهد بود. این مدت را می توان برای دو دوره‌ی پنج‌ساله‌ی متوالی دیگر پس از پرداخت هزینه مربوط تمدید کرد. بنابراین، در کشور ما حداکثر زمان حمایت از طرح صنعتی پانزده سال است.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          حقوقی که به طرح صنعتی تعلق می گیرد
          </p>
          <p class="font-color">
          فردی که طرح صنعتی را خلق کرده است، می‌تواند آن را در قالب طرح صنعتی یا در شرایطی به‌عنوان اختراع ثبت کند. درصورت ثبت، دارنده‌ حق دارد از دیگران درقبال ساخت و فروش و واردات کالایی جلوگیری کند که متضمن تمام یا بخشی از طرح ثبت شده باشد.

بنابراین، اگر شخص یا اشخاصی حقوق انحصاری دارنده‌ی طرح صنعتی را نقض کنند یا مرتکب جرم شوند، مطابق مواد شصت‌ویکم و بیست‌وهشتم قانون ثبت اختراعات و طرح‌­های صنعتی و علائم تجاری مصوب ۱۳۸۶، به جزای نقدی یا ۹۱ روز تا ۶ ماه حبس یا هر دو محکوم خواهند شد.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          ثبت به‌عنوان طرح صنعتی یا اختراع
          </p>
          <p class="font-color">
          در بعضی مواقع، ممکن است آنچه طراح پدید آورده، قابلیت ثبت به‌عنوان اختراع را نیز داشته باشد. به‌همین‌منظور، برای مشکل فنی خاص باید راه‌حلی ارائه دهد و سه شرط معروف اختراعات، یعنی نو بودن و گام ابتکاری و کاربرد صنعتی را نیز داشته باشد.

پرسشی که ممکن است مطرح شود این است: طرح خود را در قالب کدام نظام ثبت کنیم؟

مهم‌ترین نکته‌ای که باید به آن توجه کنید، این است که حقوق طرح صنعتی فقط از جنبه‌های زیباشناسانه‌ی محصول حمایت می‌کند و ویژگی‌های فنی و کاربردی آن در قالب طراح‌های صنعتی حمایت نخواهند شد. بنابراین، باید محصول خود را بررسی کنید و تصمیم بگیرد کدام جنبه‌ی محصول شما اهمیت بیشتری دارد.

<p class="font-color text-danger">
تذکر:  ثبت اختراع معمولا فرایند دشوارتر و پرخرج‌تری درمقایسه‌با ثبت طرح صنعتی است.
</p>
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          چرا باید طرح صنعتی خود را به ثبت برسانیم ؟
          </p>
<p class="font-color">
حمایت از طرح‌های صنعتی باید بخش جدایی‌ناپذیر استراتژی هر کسب‌وکار باشد. دلایل اصلی حمایت از طرح صنعتی عبارت‌اند از:
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            فرایش بازده‌ی سرمایه‌گذاری: حمایت از طرح صنعتی موجب افزایش بازده‌ی سرمایه‌گذاری در زمینه‌ی هزینه‌های تولید و بازاریابی خواهد شد؛ چراکه با افزایش جذابیت و نوآوری در ظاهر محصولات، فروش نیز بیشتر خواهد شد؛
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            حقوق انحصاری: ثبت طرح صنعتی موجب ایجاد حقوق انحصاری برای دارنده به‌مدت پنج تا پانزده سال خواهد شد؛ بنابراین، دیگران اجازه‌ی بهره‌برداری تجاری یا کپی‌کردن طرح صنعتی را نخواهند داشت؛
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            تقویت برند کسب‌وکار: طرح­‌های صنعتی یکی از عناصر مهم برندها هستند. هر اندازه که طرح‌­های جذاب‌تر و بهتری برای محصولات خود استفاده کنید، برند خوشنام‌تر و موفق‌تری خواهید داشت؛
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            فرصت فروش و اعطای مجوز بهره‌برداری: ازآنجاکه حقوق انحصاری بهره‌برداری مادی متعلق به دارنده‌ی طرح است؛ بنابراین، می‌تواند طرحش را بفروشد یا مجوز بهره‌برداری از آن را به شخص دیگر انتقال دهد؛
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            تشویق طراحان: ثبت طرح‌های صنعتی موجب افزایش اشتغال و تشویق طراحان به خلق طرح‌های جذاب و زیبا خواهد شد.
</p>
<p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
مدارک لازم برای ثبت طرح صنعتی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            مدارک مثبت هویت متقاضی (مالک) و طراح: تصویر شناسنامه و کارت ملی برای اشخاص حقیقی و تصویری از آگهی تأسیس و آگهی آخرین تغییرات شرکت و شناسنامه و کارت ملی دارندگان حق امضا برای اشخاص حقوقی به‌صورت خوانا را شامل می‌شود. تصویر کارت ملی و شناسنامه باید در یک صفحه کنار یکدیگر قرار داده و در قالب «یک» فایل با وضوح مناسب بارگذاری شوند؛
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            مدارک نمایندگی: شامل وکالت‌نامه‌ی رسمی در‌صورتی‌که نماینده‌ی قانونی تقاضای ثبت طرح صنعتی را بدهد؛
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            تصاویر کالای مورد درخواست: این تصویر باید براساس شیوه‌نامه‌ی چگونگی توصیف طرح و ارائه‌ی تصاویر کالا تهیه شده باشند.
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            اصل گواهینامه‌ی ثبت علامت تجاری
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            درخواست کتبی به‌تأخیرانداختن انتشار آگهی ثبت طرح صنعتی و تعیین مدت آن درصورت تمایل. برگه‌ی درخواست باید اسکن و در قسمت ضمائم اظهارنامه بارگذاری شود.
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            درخواست کتبی مبنی بر ذکرنشدن اسم طراح: اگر طراح نخواهد اسمش ذکر شود، برگه‌ی درخواست باید اسکن و در قسمت ضمائم اظهارنامه بارگذاری شود؛
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            مدارک مربوط به حق‌تقدم: باید هم‌زمان با تسلیم اظهارنامه یا حداکثر پانزده روز بعد از آن تاریخ تسلیم شود. این بخش ویژه‌ی اتباع غیرایرانی یا شرکت‌هایی است که پیش از ثبت در ایران، در سایر کشورهای عضو کنوانسیون پاریس برای ثبت طرح صنعتی تقاضا داده‌اند.
</p>
<p class="font-color">
            <i class="fas fa-caret-left"></i>
            براساس ماده‌ی هفتادوچهارم آیین‌نامه، درصورتی‌که متقاضی طبق ماده‌ی نهم قانون ثبت اختراعات و طرح‌­های صنعتی و علائم تجاری مصوب ۱۳۸۶، درخواست حق‌تقدم کرده باشد، هنگام تقاضای ثبت طرح صنعتی، درخواستش را که حاکی از این حق باشد، به مرجع ثبت باید تسلیم کند. این درخواست باید مشتمل بر نکات زیر باشد:
</p>
<p class="font-color">
تاریخ و شماره‌ی اظهارنامه اصلی؛
</p>
<p class="font-color">
طبقه‌بندی بین‌المللی مرتبط‌با اظهارنامه‌ی اصلی؛
</p>
<p class="font-color">
کشور یا کشورهایی که اظهارنامه‌ی اصلی در آنجا تسلیم شده و ذکر مأخذ آن اگر اظهارنامه منطقه‌ای یا بین‌المللی مبنای حق‌تقدم باشد؛
</p>
<p class="font-color">
این مدارک باید به اظهارنامه‌ی ثبت طرح صنعتی ضمیمه شوند.
</p>





        
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
