
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">ثبت شرکت تعاونی </span>
          </div>
          <p class="font-color">شرکت های  تعاونی نوعی دیگری از شرکت های تجاری است، شرکت های تعاونی کمک به بهبود وضع اقتصادی و رفاه شرکاء و نیازمندی های مخصوص آن ها است.
مشارکتی است که عده‌ای از افرادی که هم‌صنف دارند مثلاً همسایه، دوست، خویشاوند یا همشهری هستند برای دستیابی به منافع مشترک مربوط به تولید و توزیع گردهم می‌آیند و در حقیقت بهم کمک می‌کنند و برای تهیه مسکن یا خرید مایحتاج یا کسب اعتبار و وام، تعاونی درست می‌کنند، سرمایه معینی را درمیان می‌گذارند و دسته‌جمعی مشکل را حل می‌نمایند.هدف اصلی این شرکت ها کمک به بهبود وضع اقتصادی و رفاه شرکاء وتامین نیازمندی های مخصوص آن ها است.</p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          اهداف شرکت تعاونی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            ایجاد و تامین شرایط و امکانات کار برای همه به منظور رسیدن به اشتغال کامل.
          <p>
            <i class="fas fa-caret-left"></i>
            قرار دادن وسایل کار در اختیار کسانی که قادر به کارند ولی وسایل ندارند.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            پیشگیری از تمرکز و تداول ثروت در دست افراد و گروه های خاص جهت تحقق عدالت اجتماعی.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            جلوگیری از کارفرمای مطلق شدن دولت.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            قرار گرفتن مدیریت و سرمایه و منابع در اختیار نیروی کار و تشویق بهره برداری مستقیم از حاصل کار خود.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            پیشگیری از انحصار،احتکار،تورم،اضرار به غیر
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            توسعه و تحکیم مشارکت و تعاون عمومی بین همه مردم
          </p>
      
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p ">
          شرکت تعاونی شامل چه مواردی میشود
          </p>
          
       
          <p>
          <i class="fas fa-caret-left"></i>
          شرکت  تعاونی  تولید  محصولات صنعتی  و  کشاورزی
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          شرکت تعاونی نمایندگی کارخانجات و موسسات تولیدی
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          شرکت تعاونی بیمه محصولات و حیوانات
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          شرکت تعاونی توزیع و فروش محصولات
          </p>
          <p>
          <i class="fas fa-caret-left"></i>شرکت تعاونی ساختمان مسکن
            </p>
          <p>
          <i class="fas fa-caret-left"></i>
          شرکت تعاونی وام و اعتبار
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          شرکت تعاونی مصرف
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p ">
          مراحل تاسیس شرکت تعاونی
          </p>
         
     <p class="font-color">
     برای ثبت شرکت تعاونی، هیات مؤسس متشکل از متقاضیان حائز شرایط قانونی، نسبت به تهیه طرح پیشنهادی و تنظیم اساسنامه منطبق بر قانون بخش تعاونی، دعوت به عضویت افراد واجد شرایط و تشکیل اولین مجمع عمومی عادی جهت تصویب اساسنامه و تعیین هیات مدیره و بازرس یا بازرسان و سایر وظایف مجمع عمومی عادی اقدام می‌نماید.

موسسین شرکت تعاونی باید با قوانین و مقررات تعاونیها آشنائی کافی داشته باشند و در صورت نیاز در کلاسهای آموزشی یکروزه که اداره کل تعاون استان تعیین می‌کند و زمان تشکیل آن حداکثر یک هفته از تاریخ تسلیم تقاضا خواهد بود شرکت نمایند. 

هیات مؤسس در طرح پیشنهادی، ضرورت ثبت شرکت تعاونی و ارائه دلایل توجیهی مبنی بر تناسب هدفهای تاسیس شرکت تعاونی با هدفها و برنامه‌های مصوب جمهوری اسلامی ایران با ذکر میزان سرمایه ثابت و در گردش مورد نیاز طرح، تعداد و مشخصات داوطلبان، قید میزان سهم لازم التادیه هر عضو، سوابق و مهارتهای آنان در رشته فعالیت موردنظر، نام شعبه صندوق تعاون برای افتتاح حسابهای تعاونی را ذکر نموده و با معرفی نماینده تام‌الاختیار به اداره کل تعاون ارائه می‌نماید. 
     </p>
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
