
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">ثبت شرکت نسبی  </span>
          </div>
          <p class="font-color">
          شرکت نسبی مانند شرکت تضامنی است با این تفاوت که در شرکت تضامنی شرکا در مقابل طلبکاران متضامناَ مسئول پرداخت قروض شرکت هستند ولی در شرکت نسبی به شرح ماده ی ۱۸۶«اگر دارائی شرکت نسبی برای تادیه ی تمام قروض شرکت کافی نباشد هر یک از شرکا به نسبت سرمایه ای که در شرکت داشته مسئول تادیه ی قروض شرکت است»مثلاَ شرکتی که بین چهار نفر تشکیل می شود که اولی نصف سرمایه ی آن را پرداخته و دومی ربع آن را و دو نفر باقی مانده متساویاَ ربع دیگر را،اگر قروض شرکت بیش از سرمایه ی آن باشد نسبت به باقی مانده طلب پس از استهلاک سرمایه،شریک اول نصف قروض و دومی یک ربع آن و دو نفر دیگر هر یک،یک هشتم آن را مسئول پرداخت خواهند بود.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          تفاوت شرکت نسبی و تضامنی
          </p>
          <p class="font-color">

          شرکت نسبی مانند شرکت تضامنی است با این تفاوت که در شرکت تضامنی شرکا در مقابل طلبکاران متضامناَ مسئول پرداخت قروض شرکت هستند ولی در شرکت نسبی به شرح ماده ی ۱۸۶«اگر دارائی شرکت نسبی برای تادیه ی تمام قروض شرکت کافی نباشد هر یک از شرکا به نسبت سرمایه ای که در شرکت داشته مسئول تادیه ی قروض شرکت است»مثلاَ شرکتی که بین چهار نفر تشکیل می شود که اولی نصف سرمایه ی آن را پرداخته و دومی ربع آن را و دو نفر باقی مانده متساویاَ ربع دیگر را،اگر قروض شرکت بیش از سرمایه ی آن باشد نسبت به باقی مانده طلب پس از استهلاک سرمایه،شریک اول نصف قروض و دومی یک ربع آن و دو نفر دیگر هر یک،یک هشتم آن را مسئول پرداخت خواهند بود.
به موجب ماده ی ۱۸۴«در اسم شرکت نسبی عبارت(شرکت نسبی)و لااقل اسم یک نفر از شرکا باید ذکر شود.در صورتی که اسم شرکت مشتمل بر اسامی تمام شرکا نباشد ،بعد از اسم شریک  یا شرکائی که ذکر شد عبارتی از قبیل (شرکا) و یا (برادران) ضروری است»بنابراین مانند شرکت تضامنی،در اسم شرکت باید نام شریک یا شرکایی قید و اسم هر یک که برده نمی شود باید شریک مخفی تحت عنوان شرکا و یا برادران ذکر شود .بنابراین اسم شرکت با اشکال ذیل می تواند باشد:
شرکت نسبی احمد و حسن و حسین یا شرکت نسبی احمد و شرکا و یا شرکت نسبی حسن و برادران یا حسین و پسران و نظایر این ها.
در قانون تجارت،ارکان شرکت نسبی تعریف نشده است ولی از چند ماده ای که به طور اجمال موضوعات مربوط به اینگونه شرکت ها را مطرح می سازد اینچنین استنباط می گردد که ارکان اصلی شرکت عبارتند از:
<br>الف-همه شرکا<br>
ب-مدیر<br>
مقررات مربوط به مدیریت شرکت نسبی عیناَ شبیه به شرکت تضامنی است.بنابراین در شرکت نسبی حداقل یک مدیر به انتخاب شرکا و از بین شرکا یا خارج از شرکا انتخاب می شود و مسئولیت حقوقی مدیر در مقابل شرکت همچون مسئولیت وکیل است.
          </p>
        
      
        
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          شرایط ثبت شرکت نسبی
          </p>
         
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            وجود حداقل دو شریک
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            پرداخت کل سرمایه ی نقدی و تقویم و تسلیم سرمایه غیر نقدی (تقویم سرمایه غیر نقدی طبق ۱۲۲ قانون باید با رضایت کلیه شرکا صورت گیرد،لذا انجام ارزیابی توسط کارشناس رسمی دادگستری طبق قانون الزامی است)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            باید در اسم شرکت عبارت (نسبی)به همراه نام یک شریک قید گردد.
          </p>

          
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          مدارک ثبت شرکت نسبی
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            دو نسخه شرکتنامه ی تکمیل شده
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            دو نسخه تقاضانامه ی تکمیل شده
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            دو نسخه اساسنامه ی تکمیل شده
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            فرم تایید نام
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            اصل مجوز فعالیت از مراجع ذیربط در مواردی که ثبت موضوع نیاز به مجوز داشته باشد.
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            تصویر برابر با اصل مدارک احراز هویت کلیه شرکا ،مدیران و هیات نظار(در مواردی که تعداد شرکا بیش از دوازده نفر باشد)
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            دو نسخه صورتجلسه ی مجمع عمومی موسسین
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            دو نسخه صورتجلسه ی هیات مدیره
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            اصل وکالتنامه ی وکیل دادگستری در صورتی که ثبت شرکت توسط وکیل صورت پذیرد.
          </p>
    
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
