
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">انحلال</span>
          </div>
          <p class="font-color">
              شرایط انحلال یک شرکت ممکن است با اراده افراد و شرکاء ایجاد شود و یا در مواردی ممکن است از اراده آنها خارج باشد و در شرایطی خاص مانند فوت شرکاء، برشکستگی و….باشد.انحلال شرکت به معنی از بین رفتن، برچیده شدن و تعطیل شدن شرکت است و مطابق با قانون تجارت، شرکاء و سهامداران شرکت وظیفه دارند که پس از انحلال و برچیده شدن شرکت، این موضوع را بصورت رسمی به مرجع ثبتی کشور که بنام اداره ثبت شرکت‌ها و موسسات غیر تجاری شناخته می‌شود اعلام نمایند تا موضوع انحلال شرکت بصورت رسمی به ثبت برسد که به این فرآیند در اصطلاح ثبت انحلال شرکت گفته می‌شود.</p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          شرکت های تجاری چگونه منحل می شوند ؟
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            از طریق مراجعه به مراجع ذی صلاح قضایی و به حکم دادگاه
          </p>
          <p>
            <i class="fas fa-caret-left"></i>
            بوسیله صدور حکم ورشکستگی شرکت
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            توسط ارکان تصمیم گیرنده شرکت‌ها
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          آیا ثبت انحلال شرکت دارای محدودیت زمانی است؟
          </p>
          <p class="font-color">
          برای پاسخ به این سوال باید قائل به تفکیک شویم، چراکه در مورد شرکت سهامی خاص، قانونگذار محدودیت زمانی تعیین نموده و اعلام کرده است که شرکت پس از انحلال باید ظرف ۵ روز موضوع انحلال را به مرجع ثبت شرکت اطلاع دهد.

توضیح آنکه با توجه به  بخشی از ماده ۲۰۹ لایحه اصلاحی قانون تجارت، تصمیم راجع به انحلال و اسامی مدیر یا مدیران تصفیه و نشانی آنها باید با رعایت ماده ۲۰۷ لایحه اصلاحی قانون تجارت، باید ظرف مدت ۵ روز از طرف مدیران تصفیه به مرجع ثبت شرکت اعلام شود تا پس از ثبت برای اطلاع عموم در روزنامه رسمی و روزنامه کثیر الانتشاری که اطلاعیه‌ها و آگهی های مربوط به شرکت در آن نشر میگردد آگهی شود.

 

اما در مورد شرکت‌های با مسئولیت محدود، تضامنی، تعاونی، نسبی، مختلط سهامی و مختلط غیر سهامی چنین محدودیتی وجود ندارد.

در عمل نیز کارشناسان اداره ثبت شرکت‌ها و موسسات غیر تجاری فقط در مورد شرکت سهامی خاص، رعایت مهلت ۵ روزه را بررسی می‌نمایند.</p>


<p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
نحوه ثبت انحلال شرکت به چه صورت است؟
          </p>

          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            تشکیل مجمع عمومی فوق العاده و تصمیم به انحلال شرکت است
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            اقدام به تعیین مدیر تصفیه نماید در مجمع عمومی فوق العاده شرکت
<p class="text-danger font-color">
    تذکر : از زمان انتخاب مدیر تصفیه، وظایف و اختیارات اعضاء هیئت مدیره شرکت خاتمه یافته تلقی می‌شود و مدیر تصفیه نماینده شرکت منحل شده و در حال تصفیه محسوب می‌شود.
</p>

          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            باید نسخه‌ای از صورتجلسه مجمع عمومی فوق العاده شرکت که تصمیم به انحلال شرکت گرفته و مدیر تصفیه را نیز تعیین نموده است و به امضاء شرکاء و سهامداران شرکت و مدیرتصفیه رسیده است به همراه مدارک ذیل به اداره ثبت شرکت‌ها از طریق باجه‌های پستی منتخب و بوسیله پست پیشتاز ارسال گردد
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            پس از بررسی پرونده توسط کارشناس مرجع ثبت شرکت‌ها چنانچه کلیه موارد قانونی رعایت شده باشد و مدارک نیز تکمیل باشد، مرجع ثبت شرکت ها و موسسات غیر تجاری اقدام به ثبت انحلال شرکت می‌نماید و در سامانه اداره ثبت شرکت ها به متقاضی اعلام می‌شود که به اداره ثبت شرکت‌ها مراجعه نموده و ضمن پرداخت هزینه‌های قانونی مربوط به ثبت انحلال شرکت ، ذیل دفاتر مربوطه را نیز امضاء نماید و مدارک را تحویل بگیرد
            <p class="text-danger font-color">
 تذکر : در این مرحله مدیر تصفیه شرکت و یا وکیل دادگستری می‌توانند به اداره ثبت شرکت‌ها مراجعه و اقدامات مندرج در بند ۴ را به انجام برسانند.
</p>
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            پس از این مرحله باید ثبت انحلال شرکت در روزنامه رسمی کشور و روزنامه کثیر الانتشار مربوط به آگهی‌های شرکت، آگهی شده و به اطلاع عموم مردم برسد
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            از این پس مدیر تصفیه کلیه اقداماتی که در جهت تصفیه امور شرکت و وصول مطالبات شرکت و پرداخت دیون و بدهی‌های شرکت به افراد خارج از شرکت و سهامداران و شرکاء است را انجام میدهد و در واقع نماینده شرکت منحل شده و در حال تصفیه محسوب می‌گردد
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            پس از منحل نمودن شرکت، در تمامی آگهی‌ها و اوراق و نوشتجات و اسناد شرکت، باید پس از نام شرکت عبارت “در حال تصفیه” ذکر گردد.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p ">
          آثار قانونی انحلال شرکت 
          </p>
          
        
          <p>
          <i class="fas fa-caret-left"></i>
          حفظ نام و اقامتگاه شرکت
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          تمام دارایی‌های شرکت در مالکیت خود شرکت باقی می‌ماند
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          اگر علت انحلال شرکت ورشکستگی نباشد، شرکت می‌تواند پس از انحلال و در زمان تصفیه، از دادگاه صالح درخواست صدور حکم ورشکستگی بنماید
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          مدیر تصفیه و یا اداره تصفیه امور ورشکستگی می‌تواند اقدام به انعقاد قرارداد و انجام معاملات جدیدی که برای پرداخت بدهی‌های شرکت لازم است بنماید و چنین معاملاتی کاملاً نافذ و قانونی است
          </p>
          <p class=" font-color">
          <i class="fas fa-caret-left"></i>
  
          پس از منحل شدن شرکت، قابلیت تبدیل شرکت از نوعی به نوع دیگر از بین می‌ رود، زیرا شخصیت حقوقی با همان نوع قبل از شرکت صرفاً برای انجام امور تصفیه و پرداخت دیون و وصول مطالبات باقی می‌ماند و امکان تبدیل شرکت به نوعی دیگر از شرکت‌ها بطور کل از بین می‌رود.

          </p>
        
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
