
<?php
include_once('./header.php');
?>






<div class="container-fluid namaiandegiha-bg-color-fluid">
  <div class="container">
    <div class="row ">
      <div class="col-12">

        <div class="namaiandegiha-style my-5">
          <div class="d-flex justify-content-center align-items-center title-moshavereh mt-3">
            <span class="text-center text-white p-3 my-4">ثبت شرکت سهامی عام</span>
          </div>
          <p class="font-color">یکی از متداول ترین انواع شرکت های تجاری در ایران، شرکت های سهامی هستند .ماده ۴ لایحه اصلاح قانون تجارت می گوید: شرکت سهامی به دو نوع تقسیم می شود: شرکت سهامی عام و شرکت سهامی خاص
شرکت سهامی شرکتی است که سرمایه آن به سهام تقسیم شده و مسئولیت صاحبان سهام محدود به مبلغ اسمی سهام آن ها است ، در شرکت سهامی ، سرمایه شرکت به سهام متساوی القیمه تقسیم شده ، مبلغ اسمی سهام  وحتی در صورت تجزیه آن به قطعات سهام باید متساوی باشد.</p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          شرکت سهامی خاص
          </p>
          <p class="font-color">

          شرکت سهامی عام کامل ترین نوع شرکت سهامی است و مسلم است برای انجام امور مهمه از قبیل استخراج معادن و تجارت با کشورهای خارج و تاسیس کارخانجات و ایجاد سدها و بانک ها تشکیل می شود که سرمایه فردی کفاف آن را نمی دهد. از آن جا که شرکت سهامی عام برای جلب سرمایه های مهم ایجاد می شود و لازم است تعداد قابل ملاحظه ای شریک گرد هم جمع شوند، بالطبع تشکیل آن متضمن مراحل مختلفی است که در ذیل در چهار مبحث به این مراحل می پردازیم.

شرکت سهامی عام شرکتی است که موسسین آن قسمتی از سرمایه ی شرکت را از طریق فروش سهام به مردم تامین می کنند. به این طریق که موسسین قبلاَ بیست درصد سرمایه را خودشان تعهد کرده و لااقل سی و پنج درصد مبلغ تعهد شده را در حسابی به نام شرکت در شرف تاسیس در یکی از بانک ها سپرده و سپس اظهارنامه ای به ضمیمه ی طرح اساسنامه ی شرکت و طرح اعلامیه ی پذیره نویسی سهام، به مراجع ثبت شرکت ها تسلیم نمایند. پس از ثبت شرکت سهامی عام، سهام آن در بورس داد و ستد می شود.
          </p>
         
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p">
          ویژگی شرکت سهامی عام
          </p>
          <p class="font-color">
            <i class="fas fa-caret-left"></i>
            -تشکیل مجمع عمومی موسس در شرکت های سهامی عام ضروری است.
          </p>
          <p>
            <i class="fas fa-caret-left"></i>
            در شرکت سهامی عام در هنگام تاسیس ۲۰% از سرمایه توسط موسسین تعهد و حداقل ۳۵% توسط آنان به حساب جاری شرکت در شرف تاسیس سپرده می شود و مابقی از طریق فروش سهام عموم تامین می گردد.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            -سرمایه شرکت سهامی عام در هنگام تاسیس حداقل ۵ میلیون ریال می باشد.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            اظهارنامه ثبت شرکت در شرکت سهامی عام به امضای موسسین می رسد.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            شرکت سهامی عام برای فروش سهام باید اعلامیه پذیره نویسی منتشر نماید بر خلاف شرکت سهامی خاص که این حق را ندارد.
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            انتشار اوراق قرضه در شرکت سهامی عام ممکن است .
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            امضای ورقه تعهد سهم در  شرکت سهامی عام مستلزم قبول اساسنامه و تصمیمات مجامع عمومی می باشد .
          </p>
          <p class=" font-color">
            <i class="fas fa-caret-left"></i>
            -حداقل تعداد اعضا برای تشکیل شرکت سهامی عام ۵ نفر می باشد.
          </p>
          <p class="p-0 my-3 fs-4 d-flex align-items-center justify-content-center shadow-p ">
          مدارک ثبت شرکت سهامی عام
          </p>
          
          <p class="color-gary">
          مرحله اول: (مرحله تشکیل و تحصیل اجازه پذیره نویسی)
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          دونسخه طرح اعلامیه پذیره نویسی که بایستی به امضاء کلیه موسسین رسیده باشد
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          دو نسخه اظهارنامه ی تکمیل شده
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          دو نسخه طرح اساسنامه تکمیل شده
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          -تصویر برابر با اصل مدارک احراز هویت موسسین
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          -اصل گواهی بانکی مبنی بر پرداخت سرمایه(حداقل ۳۵% از ۲۰ % سرمایه تعهد شده)
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          اصل مجوز فعالیت از مراجع ذیربط در مواردی ثبت موضوع نیاز به مجوز داشته باشد
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          اصل مجوز اولیه از سازمان بورس و اوراق بهادار
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          تکمیل فرم تعیین نام به ترتیب اولویت نام پیشنهادی های و همچنین فیش واریزی مربوطه
          </p>
          <p class="color-gary">
          مرحله دوم: (مرحله تشکیل و تحصیل اجازه پذیره نویسی)
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          دو نسخه صورتجلسه مجمع عمومی موسسین متضمن تصویب اساسنامه تعیین،اعضاء هیئت مدیره،انتخاب بازرسان و روزنامه های کثیرالانتشار
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          دو نسخه صورتجلسه هیات مدیره
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          اصل گواهی بانکی مبنی بر پرداخت حداقل ۳۵% سرمایه شرکت(در صورتیکه قسمتی از سرمایه موسسین بصورت غیر نقدی باشد)
          </p>
          <p>
          <i class="fas fa-caret-left"></i>
          اصل مجوز سازمان بورس و اوراق بهادار(مجوز ثانویه)
          </p>
          </div>
          </div>
          </div>
          </div>
          </div>






<?php 
include_once('./footer.php')
 ?>
